Repository: ikromjonxusanov/insurance
Catalog: insuranceApp/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Sugʼurtalovchining sugʼurta tovonini yoki sugʼurta pulini toʼlashni rad etish toʼgʼrisidagi qarori sugʼurta qildiruvchiga (naf oluvchiga) ular sugʼurta tovonini yoki sugʼurta pulini toʼlashni soʼrab murojaat etganlaridan keyin oʼn besh kundan kechiktirmay xabar qilinishi va rad etish sabablarining asoslantirilgan dalil-isbotlarini oʼz ichiga olgan boʼlishi lozim.
ru: «Страховщик отказывается выплатить страховое возмещение или страховые деньги

source: Sugʼurtalovchining sugʼurta tovonini yoki sugʼurta pulini toʼlashni rad etishiga qarshi unga nisbatan sudda daʼvo qoʼzgʼatish yoʼli bilan eʼtiroz bildirilishi mumkin.
ru: «Страховщик отказывается выплатить страховое возмещение или страховые деньги

source: Shaxsiy sugʼurta shartnomasi boʼyicha sugʼurta puli, ijtimoiy sugʼurta, ijtimoiy taʼminot boʼyicha, boshqa sugʼurta shartnomalari boʼyicha yoki zararni qoplash tartibida sugʼurta qildiruvchiga, sugʼurtalangan shaxsga yoki naf oluvchiga tegishli summalardan qatʼi nazar, shartnoma kimning foydasiga tuzilgan boʼlsa, oʼsha shaxsga toʼlanadi.
ru: «Страховые деньги по договору личного страхования, социального страхования»

source: Ushbu Kodeks 921-moddasining uchinchi qismi asosida shaxsiy sugʼurta shartnomasi boʼyicha sugʼurtalangan shaxsning merosxoʼrlariga toʼlanadigan sugʼurta puli sugʼurtalangan shaxsning merosi tarkibiga kirmaydi.
ru: Страховые деньги, выплачиваемые наследникам застрахованного лица по договору личного страхования на основании части третьей статьи 921 настоящего Кодекса, не входят в состав наследства застрахованного лица.

source: Аgar mulkiy sugʼurta shartnomasida boshqacha tartib nazarda tutilmagan boʼlsa, sugʼurta qildiruvchi (naf oluvchi)ning sugʼurta natijasida qoplangan zarar uchun javobgar shaxsdan talab qilish huquqi toʼlangan summa doirasida sugʼurta tovonini toʼlagan sugʼurtalovchiga oʼtadi. Biroq shartnomaning bila turib zarar yetkazgan shaxsga nisbatan talab qilish huquqi sugʼurtalovchiga oʼtishini istisno qiladigan shartlari oʼz-oʼzidan haqiqiy boʼlmaydi.
ru: «Если иное не предусмотрено договором страхования имущества

source: Sugʼurtalovchiga oʼtgan talab qilish huquqi uning tomonidan sugʼurta qildiruvchi (naf oluvchi) va zarar uchun javobgar boʼlgan shaxs oʼrtasidagi munosabatlarni tartibga soluvchi qoidalarga rioya qilgan holda amalga oshiriladi.
ru: Право требования, переданное страховщику, застраховано им

source: Sugʼurta qildiruvchi (naf oluvchi) sugʼurtalovchi oʼziga oʼtgan talab qilish huquqini amalga oshirishi uchun zarur boʼlgan barcha hujjatlar va dalillarni sugʼurtalovchiga berishi hamda barcha maʼlumotlarni unga maʼlum qilishi shart.
ru: Требования страхователя (выгодоприобретателя) к страховщику

source: Аgar sugʼurta qildiruvchi (naf oluvchi) sugʼurtalovchi tomonidan qoplangan zarar uchun javobgar shaxsga nisbatan oʼzining talab qilish huquqidan voz kechsa yoki bu huquqni amalga oshirish sugʼurta qildiruvchining (naf oluvchining) aybi bilan mumkin boʼlmagan boʼlsa, sugʼurtalovchi sugʼurta tovonini toʼliq yoki uning tegishli qismini toʼlashdan ozod qilinadi va tovonning ortiqcha toʼlangan summasini qaytarishni talab qilishga haqli boʼladi.
ru: Если страхователь (выгодоприобретатель) застрахован страховщиком

source: Shuningdek qarang: OXS Plenumining 2003 yil 28 fevraldagi 110-son “Oʼzbekiston Respublikasi Fuqarolik kodeksining talabdan boshqa shaxs foydasiga voz kechish huquqi bilan bogʼliq normalarini qoʼllashning ayrim masalalari toʼgʼrisida”gi Qarorining 2, 3-bandlari
ru: См. Также: Постановление пленума OXS № 110 от 28 февраля 2003 г.

source: 958-modda
ru: 958-article

source: Sugʼurta shartnomasi boʼyicha sugʼurtalovchi oʼz zimmasiga olgan sugʼurta tovonini yoki sugʼurta pulini toʼlash xavfi uning tomonidan toʼliq yoki qisman boshqa sugʼurtalovchida (sugʼurtalovchilarda) u bilan tuzilgan qayta sugʼurta qilish shartnomasi boʼyicha sugʼurtalanishi mumkin.
ru: Страхование, осуществляемое страховщиком по договору страхования

source: Qayta sugʼurta qilish shartnomasiga nisbatan, agar qayta sugʼurta qilish shartnomasida boshqacha tartib nazarda tutilmagan boʼlsa, ushbu bobning tadbirkorlik xavfini sugʼurta qilish borasida qoʼllanishi lozim boʼlgan qoidalari tatbiq etiladi. Qayta sugʼurta qilish shartnomasini tuzgan sugʼurta shartnomasi (asosiy shartnoma) boʼyicha sugʼurtalovchi keyingi shartnomada sugʼurta qildiruvchi hisoblanadi.
ru: В случае договора перестрахования, если перестрахование

source: Qayta sugʼurta qilishda sugʼurta tovonini yoki sugʼurta pulini toʼlash uchun asosiy sugʼurta shartnomasi boʼyicha sugʼurta qildiruvchi oldida ushbu shartnoma boʼyicha sugʼurtalovchi javobgar boʼlib qolaveradi.
ru: Для выплаты страхового возмещения или страховых денег в перестраховании

source: Biroq asosiy sugʼurta shartnomasi boʼyicha sugʼurtalanuvchi hisoblangan sugʼurta tashkiloti sugʼurta hodisasi yuz berishidan oldin tugatilgan taqdirda, uning ushbu shartnoma boʼyicha huquq va majburiyatlarining qayta sugʼurta qilingan qismi qayta sugʼurta qilish shartnomasi boʼyicha sugʼurtalovchiga oʼtadi.
ru: Однако по основному договору страхования застрахованным является

source: Ikki yoki bir nechta qayta sugʼurta qilish shartnomalarini ketma-ket tuzishga yoʼl qoʼyiladi. Bunday shartnomalarning har biri keyingi qayta sugʼurta qilish shartnomasiga nisbatan asosiy sugʼurta shartnomasi deb hisoblanadi.
ru: Два или более договора перестрахования подряд

source: Fuqarolar va yuridik shaxslar oʼz mol-mulklarini hamda ushbu Kodeks 915-moddasining ikkinchi qismida koʼrsatilgan boshqa mulkiy manfaatlarini ikki taraflama asosda, buning uchun ikki tomonlama sugʼurta qilish jamiyatlarida zarur mablagʼlarni birlashtirish yoʼli bilan sugʼurta qilishlari mumkin.
ru: Граждане и юридические лица имеют прав

source: Ikki tomonlama sugʼurta qilish jamiyatlari oʼz aʼzolarining mol-mulki hamda boshqa mulkiy manfaatlarini sugʼurta qilishni amalga oshiradi va tijoratchi boʼlmagan tashkilot hisoblanadi.
ru: Двусторонние страховые компании несут ответственность за имущество своих членов и

source: Qarang: FK 4-bobining 3-§
ru: См. § 3 главы 4 ГК.

source: Ikki tomonlama sugʼurta qilish tashkilotlari tomonidan oʼz aʼzolarining mol-mulki va mulkiy manfaatlarini sugʼurta qilish, agar jamiyatning taʼsis hujjatlarida bunday hollarda sugʼurta shartnomalari tuzish nazarda tutilmagan boʼlsa, bevosita aʼzolik asosida amalga oshiriladi.
ru: Двусторонние страховые компании обеспечивают страхование своих членов

source: Ushbu bobning qoidalari, agar qonunda, tegishli jamiyatning taʼsis hujjatlarida yoki jamiyat belgilagan sugʼurta qilish qoidalarida boshqacha tartib nazarda tutilmagan boʼlsa, ikki tomonlama sugʼurta qilish jamiyati bilan uning aʼzolari oʼrtasidagi sugʼurtaga doir munosabatlarga nisbatan qoʼllaniladi.
ru: Положения настоящей главы, если законом предусмотрено создание соответствующего общества »

source: Ikki tomonlama sugʼurta qilish yoʼli bilan majburiy sugʼurtani amalga oshirishga faqat qonunda nazarda tutilgan hollarda yoʼl qoʼyiladi.
ru: Обязательное страхование по двустороннему страхованию

source: Ikki tomonlama sugʼurta qilish jamiyati sugʼurtalovchi sifatida, agar uning taʼsis hujjatlarida sugʼurta faoliyatini amalga oshirish nazarda tutilgan, jamiyatning oʼzi tijorat tashkiloti shaklida tuzilgan, tegishli turdagi sugʼurtani amalga oshirish uchun litsenziyaga ega boʼlsa va qonunda belgilangan boshqa talablarga javob bersa, jamiyatning aʼzolari boʼlmagan shaxslarning manfaatlarini sugʼurta qilishni amalga oshirishi mumkin.
ru: Двусторонняя страховая компания как страховщик, если ее

source: Ikki tomonlama sugʼurta qilish jamiyatining aʼzosi boʼlmagan shaxslarning manfaatlarini sugʼurta qilish jamiyat tomonidan sugʼurta shartnomalari asosida ushbu bobning qoidalariga muvofiq amalga oshiriladi.
ru: Не члены двустороннего страхового общества

source: Ikki tomonlama sugʼurta qilish jamiyatlari huquqiy holatining xususiyatlari va ularning faoliyat yuritish shartlari qonun hujjatlari bilan belgilanadi.
ru: Особенности правового статуса двусторонних страховых компаний и условия их эксплуатации определяются законом.

source: Fuqarolarning ijtimoiy manfaatlarini va davlatning manfaatlarini taʼminlash maqsadida qonunda hayot, sogʼliq va mol-mulkning majburiy davlat sugʼurtasi belgilab qoʼyilishi mumkin.
ru: Обеспечение социальных интересов граждан и интересов государства

source: Majburiy davlat sugʼurtasi ana shu maqsadlar uchun davlat byudjetidan ajratiladigan mablagʼlar hisobiga amalga oshiriladi.
ru: Для этих целей из государственного бюджета предусмотрено обязательное государственное страхование »

source: Majburiy davlat sugʼurtasi bevosita sugʼurta toʼgʼrisidagi qonun hujjatlari asosida unda koʼrsatilgan davlat sugʼurta tashkilotlari yoki davlatning boshqa tashkilotlari (sugʼurtalovchilar) tomonidan amalga oshiriladi.
ru: Законодательство об обязательном государственном страховании о прямом страховании

source: Qarang: VM 1994 yil 26 yanvardagi \
ru: См. КM от 26 января 1994 г.

source: Eslatma!
ru: Примечание!

source: Ushbu bobning qoidalari, agar sugʼurta toʼgʼrisidagi qonun hujjatlarida boshqacha tartib nazarda tutilmagan boʼlsa va sugʼurta boʼyicha mavjud munosabatlar mohiyatidan kelib chiqmasa. majburiy davlat sugʼurtasiga nisbatan qoʼllaniladi.
ru: Положения настоящей главы, если в законодательстве о страховании

source: Manzil:
ru: Адрес:

source: Adres
ru: Адрес

source: Telefon nomer
ru: Номер телефона

source: Ish kuni
ru: Рабочий день

source: Ish soati
ru: Часы работы

source: Hozircha siz belgilagan tumanda filialimiz yo'q
ru: Пока у нас нет филиала в указанном Вами районе

source: Aviatsiya sug`urtasi
ru: Авиационное страхование

source: Dengiz sug`urtasi
ru: Морская страховка

source: Yo`ldagi mol-mulkni sug`urta qilish
ru: Страхование имущества на дороге

source: Mol-mulkni olovdan va tabiiy ofatlardan sug`urta qilish
ru: Страхование имущества от пожара и стихийных бедствий

source: Mol-mulkni zarardan sug`urta qilish
ru: Страхование имущества от порчи

source: Avtofuqarolik javobgarligini sug`urta qilish
ru: Страхование автофукарольной ответственности

source: Dengiz sug`urtasi doirasida javobgarlikni sug`urta qilish
ru: Страхование ответственности по морскому страхованию

source: Umumiy fuqarolik javobgarligini sug`urta qilish
ru: Страхование общей гражданской ответственности

source: Kreditlarni sug`urta qilish
ru: Страхование кредитов

source: Kafillikni (Kafolatlarni) sug`urta qilish
ru: Страхование поручительства (поручительства)

source: Boshqa moliyaviy tavakkalchiliklardan sug`urta qilish
ru: Страхование от других финансовых рисков

source: Huquqiy himoya qilish bilan bog`liq xarajatlarni sug`urta qilish
ru: Страхование расходов, связанных с правовой защитой

source: Username
ru: Использование

source: Password
ru: Пароль

source: Username or password error!!!
ru: Ошибка имени пользователя или пароля!!!

source: Submit
ru: Представить

source: O'zbek lotin tili
ru: Узбекский латинский язык

source: O'zbek kiril tili
ru: Узбекский кириллический язык

source: Rus tili
ru: Русский язык

source: Ingliz tili
ru: Английский
