Repository: ikromjonxusanov/insurance
Catalog: insuranceApp/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Zarar yetkazganlik uchun javobgarlik uni sugʼurta qilish majburiy boʼlgani sababli sugʼurtalangan taqdirda, shuningdek qonunda yoki bunday javobgarlikni sugʼurta qilish shartnomasida nazarda tutilgan boshqa hollarda sugʼurta shartnomasi oʼz foydasiga tuzilgan deb hisoblanuvchi shaxs zararni sugʼurta puli doirasida toʼlash toʼgʼrisida bevosita sugʼurtalovchiga talab qoʼyishga haqli.
ru: Ответственность за ущерб является обязательной »

source: Shartnomani buzganlik uchun javobgarlik xavfini sugʼurta qilishga qonunda nazarda tutilgan hollarda yoʼl qoʼyiladi.
ru: Закон о страховании риска ответственности за нарушение договора

source: Shartnomani buzganlik uchun javobgarlik xavfini sugʼurta qilish shartnomasi boʼyicha faqat sugʼurta qildiruvchining oʼzining javobgarlik xavfi sugʼurtalanishi mumkin. Ushbu talabga muvofiq boʼlmagan sugʼurta shartnomasi oʼz-oʼzidan haqiqiy emas.
ru: Договор страхования рисков нарушения договора

source: Shartnomani buzganlik uchun javobgarlik xavfi, bu shartnoma shartlariga koʼra sugʼurta qildiruvchi qaysi taraf oldida tegishli javobgarlikni zimmasiga olishi lozim boʼlsa, oʼsha taraf - naf oluvchi foydasiga, hatto sugʼurta shartnomasi boshqa shaxs foydasiga tuzilgan yoxud unda kimning foydasiga tuzilgani aytilmagan taqdirda ham, sugʼurtalangan hisoblanadi.
ru: Риск ответственности за нарушение контракта регулируется условиями настоящего контракта "

source: Tadbirkorlik xavfini sugʼurta qilish shartnomasi boʼyicha faqat sugʼurta qildiruvchining oʼz tadbirkorlik xavfi va faqat uning foydasiga sugʼurtalanishi mumkin.
ru: Только страхование по договору страхования предпринимательских рисков

source: Sugʼurta qildiruvchi boʼlmagan shaxsning tadbirkorlik xavfini sugʼurta qilish shartnomasi oʼz-oʼzidan haqiqiy emas.
ru: Страхование предпринимательского риска незастрахованного лица

source: FKning 113-moddasi
ru: См. Статью 113 FC

source: Sugʼurta qildiruvchi boʼlmagan shaxsning foydasiga tadbirkorlik xavfini sugʼurta qilish shartnomasi sugʼurta qildiruvchi foydasiga tuzilgan hisoblanadi.
ru: Предпринимательский риск в пользу незастрахованных

source: Qarang: VM 1998 yil 21 apreldagi 167-son Qarori bilan tasdiqlangan “Sarmoya, tovarlar va xizmatlarni eksport qiluvchilarga sugʼurta qoplamasi berish Tartibi”; АV tomonidan 2009 yil 28 yanvarda 1891-son bilan roʼyxatga olingan, MV Buyrugʼi bilan tasdiqlangan “Biznes sohasi uchun sugʼurta xizmatlari koʼrsatishning yagona talablari va standartlari toʼgʼrisida”gi Nizom
ru: См .: «Столица», утв. Постановлением Кабинета Министров от 21 апреля 1998 г. № 167

source: Shaxsiy sugʼurta shartnomasi boʼyicha bir taraf (sugʼurtalovchi) boshqa taraf (sugʼurta qildiruvchi) toʼlaydigan, shartnomada shartlashilgan haq (sugʼurta mukofoti) evaziga sugʼurta qildiruvchining oʼzining yoxud shartnomada koʼrsatilgan boshqa fuqaro (sugʼurtalangan shaxs)ning hayoti yoki sogʼligʼiga zarar yetkazilgan, u muayyan yoshga toʼlgan yoki uning hayotida shartnomada nazarda tutilgan boshqa voqea (sugʼurta hodisasi) yuz bergan hollarda shartnomada shartlashilgan pulni (sugʼurta pulini) bir yoʼla yoki vaqti-vaqti bilan toʼlab turish majburiyatini oladi.
ru: По договору личного страхования одна сторона (страховщик) другой

source: Shaxsiy sugʼurta shartnomasi kimning foydasini koʼzlab tuzilgan boʼlsa, oʼsha shaxs sugʼurta pulini olish huquqiga ega boʼladi.
ru: "На чью выгоду заключен договор личного страхования?

source: Аgar shartnomada naf oluvchi sifatida boshqa shaxs koʼrsatilmagan boʼlsa, shaxsiy sugʼurta shartnomasi sugʼurtalangan shaxs foydasiga tuzilgan hisoblanadi. Boshqa naf oluvchi koʼrsatilmagan shartnoma boʼyicha sugʼurtalangan shaxs vafot etgan taqdirda, sugʼurtalangan shaxsning merosxoʼrlari naf oluvchilar deb tan olinadi.
ru: Если иное не указано в контракте в качестве бенефициара,

source: Qarang: FKning 1118-moddasi
ru: «См .: статью 1118 Гражданского кодекса».

source: Sugʼurtalangan deb hisoblanmaydigan shaxs foydasiga, shu jumladan sugʼurtalangan shaxs hisoblanmaydigan sugʼurta qildiruvchi foydasiga shaxsiy sugʼurta shartnomasi faqat sugʼurtalangan shaxsning yozma roziligi bilangina tuzilishi mumkin. Bunday rozilik boʼlmagan taqdirda, shartnoma sugʼurtalangan shaxsning daʼvosi boʼyicha, bu shaxs vafot etgan taqdirda esa, uning merosxoʼrlari daʼvosi boʼyicha haqiqiy emas deb topilishi mumkin.
ru: В пользу лица, не считающегося застрахованным, в том числе

source: Qonunda quyidagilarni sugʼurta qilish majburiyati belgilab qoʼyilishi mumkin:
ru: "Закон может предусматривать обязательство застраховать:

source: qonunda koʼrsatilgan boshqa shaxslarning hayoti, sogʼligʼi yoki mol-mulki ularning hayoti, sogʼligʼi yoki mol-mulkiga zarar yetkazilishi ehtimolini nazarda tutib;
ru: жизнь, здоровье или имущество других лиц, указанных в законе

source: Shuningdek qarang: “NORMA” АQT qonunchilik Klassifikatorining “Meʼyoriy-huquqiy hujjatlar namunalari” bosh papkasi “OʼzR Tadbirkorlik faoliyati toʼgʼrisida” katta papkasi “Sugʼurtalash” papkasi “Majburiy shaxsiy sugʼurtalash” papkasi “Yoʼlovchilarni sugʼurtalash” papkasi
ru: См. Также: «Нормативный акт» законодательной классификации «НОРМА»

source: boshqa shaxslarning hayoti, sogʼligʼi yoki mol-mulkiga zarar yetkazilishi yoxud boshqa shaxslar bilan tuzilgan shartnomalarning buzilishi oqibatida yuzaga kelishi mumkin boʼlgan oʼzining fuqaroviy javobgarligi xavfi.
ru: причинение вреда жизни, здоровью или имуществу других лиц

source: Qarang: VM 1999 yil 20 dekabrdagi \
ru: "См. ВМ от 20 декабря 1999 г. \"

source: Shuningdek qarang: “NORMA” АQT qonunchilik Klassifikatorining “Meʼyoriy-huquqiy hujjatlar namunalari” bosh papkasi “OʼzR Tadbirkorlik faoliyati toʼgʼrisida” katta papkasi “Sugʼurtalash” papkasi “Fuqarolik javobgarligini majburiy sugʼurtalash” papkasi
ru: См. Также: «Нормативный акт» законодательной классификации «НОРМА»

source: Sugʼurta qildiruvchi boʼlish majburiyati qonun bilan unda koʼrsatilgan shaxslar zimmasiga yuklanadi.
ru: «Обязанность быть застрахованным прописана в законечастные лица.

source: Qonunda majburiy sugʼurtaning boshqa turlari ham belgilanishi mumkin.
ru: Законом могут быть предусмотрены и другие виды обязательного страхования.

source: Fuqaroga oʼz hayoti yoki sogʼligʼini sugʼurtalash majburiyati qonun bilan yuklatilishi mumkin emas.
ru: Обязанность гражданина застраховать свою жизнь или здоровье определяется законом »не может быть загружен.

source: Qonunda nazarda tutilgan hollarda yoki unda belgilangan tartibda xoʼjalik yuritishida yoki operativ boshqaruvida davlatga qarashli mol-mulkka ega boʼlgan yuridik shaxslarga bu mulkni sugʼurtalash majburiyati yuklanishi mumkin.
ru: «В случаях, предусмотренных законом или в установленном им порядке

source: Mol-mulkni sugʼurta qilish majburiyati qonundan kelib chiqmaydigan, balki mol-mulkning egasi bilan tuzilgan shartnomaga yoki mol-mulkning mulkdori hisoblanuvchi yuridik shaxsning taʼsis hujjatlariga asoslangan hollarda, bunday sugʼurta ushbu moddaning maʼnosi jihatidan majburiy hisoblanmaydi va ushbu Kodeksning 924-moddasida nazarda tutilgan oqibatlarni keltirib chiqarmaydi.
ru: Обязанность застраховать имущество не вытекает из закона, но

source: Majburiy sugʼurta bunday sugʼurta qilish majburiyati yuklangan shaxs (sugʼurta qildiruvchi) sugʼurtalovchi bilan sugʼurta shartnomasi tuzishi vositasida amalga oshiriladi.
ru: Обязательное страхование - это лицо, которое обязано это сделать »

source: Majburiy sugʼurta sugʼurta qildiruvchi hisobidan amalga oshiriladi, yoʼlovchilarni majburiy sugʼurtalash bundan mustasno boʼlib, bu sugʼurta qonunda nazarda tutilgan hollarda ularning oʼz hisobidan amalga oshirilishi mumkin.
ru: Обязательное страхование осуществляется за счет средств страхователя »

source: Qarang: “Umumiy foydalanishdagi havo, temir yoʼl, ichki suv va avtomobilь transporti yoʼlovchilarining majburiy shaxsiy sugʼurtasi toʼgʼrisida”gi Qonun
ru: См. «Общественный воздушный, железнодорожный, внутренний водный транспорт и автомобилестроение»

source: Majburiy sugʼurtalanishi lozim boʼlgan obʼektlar, ular sugʼurtalanishga sabab boʼladigan xavflar va sugʼurta pulining eng kam miqdorlari qonun hujjatlari bilan belgilanadi.
ru: «Объекты, подлежащие обязательному страхованию, подлежат страхованию

source: Qarang: "Transport vositalari egalarining fuqarolik javobgarligini majburiy sugʼurta qilish toʼgʼrisida"gi Qonunining 5, 11, 22-moddalari; "Ish beruvchining fuqarolik javobgarligini majburiy sugʼurta qilish toʼgʼrisida"gi Qonunining 5, 10-moddalari; “Umumiy foydalanishdagi havo, temir yoʼl, ichki suv va avtomobilь transporti yoʼlovchilarining majburiy shaxsiy sugʼurtasi toʼgʼrisida”gi Qonun 3-moddasining birinchi qismi; VM 1993 yil 30 iyuldagi "Umumiy foydalaniladigan havo, temir yoʼl, ichki suv va avtomobilь transporti yoʼlovchilarini majburiy sugʼurta qilish boʼyicha sugʼurta summalari va sugʼurta tariflari miqdorlari toʼgʼrisida" 379-son Qarori; VM 1999 yil 20 dekabrdagi 532-son Qarori bilan tasdiqlangan “Obʼektlarni davlat mablagʼlari va Hukumat kafolati ostidagi kreditlar hisobiga barpo etishda qurilish tavakkalchiliklarini majburiy sugʼurta qilish toʼgʼrisida”gi Nizomning 4, 5-bandlari; VM 2008 yil 24 iyundagi 141-son Qarori bilan tasdiqlangan "Transport vositalari egalarining fuqarolik javobgarligini majburiy sugʼurta qilish Qoidalari"ning 6-bandi, III boʼlimi; VM 2008 yil 10 dekabrdagi 271-son Qarori bilan tasdiqlangan “Xavfli ishlab chiqarish obʼektida avariya yuz bergan taqdirda boshqa shaxslarning hayoti, sogʼligʼi va (yoki) mol-mulkiga hamda atrof-muhitga zarar yetkazganlik uchun fuqarolik javobgarligini majburiy sugʼurta qilish tartibi toʼgʼrisida”gi Nizomning II, III boʼlimlari; VM 2009 yil 24 iyundagi 177-son Karori bilan tasdiqlangan “Ish beruvchining fuqarolik javobgarligini majburiy sugʼurta qilish qoidalari”ning 4-bandi, III boʼlimi
ru: См. \ "Обязательная гражданско-правовая ответственность владельцев транспортных средств

source: Qonun boʼyicha foydasiga majburiy sugʼurta amalga oshirilishi lozim boʼlgan shaxs, agar sugʼurta amalga oshirilmagani unga maʼlum boʼlsa, sugʼurta qildiruvchi sifatida zimmasiga sugʼurtalash majburiyati yuklangan shaxs uni amalga oshirishini sud tartibida talab qilishga haqli.
ru: Обязательное страхование требовалось по закону "

source: Аgar sugʼurta qildiruvchi sifatida sugʼurtalash majburiyati zimmasiga yuklangan shaxs uni amalga oshirmagan boʼlsa yoki sugʼurta shartnomasini naf oluvchining ahvolini qonunda belgilangan shartlarga nisbatan yomonlashtiradigan shartlarda tuzgan boʼlsa, u sugʼurta hodisasi yuz berganida basharti tegishlicha sugʼurtalangan taqdirda sugʼurta tovoni toʼlashga asos boʼlishi kerak boʼlgan shartlarda javobgar boʼladi.
ru: Если страховщик берет на себя обязательство по страхованию

source: Naf oluvchi foydasiga sugʼurta shartnomasi tuzish, shu jumladan u sugʼurtalangan shaxs boʼlganda ham, sugʼurta qildiruvchini, agar shartnomada boshqacha tartib nazarda tutilmagan yoxud sugʼurta qildiruvchining zimmasidagi majburiyatlar foydasiga shartnoma tuzilgan shaxs tomonidan bajarilmagan boʼlsa, ushbu shartnomadan kelib chiqadigan majburiyatlarni bajarishdan ozod qilmaydi.
ru: Заключение договора страхования в пользу выгодоприобретателя, в том числ

source: Naf oluvchi mulkiy sugʼurta shartnomasi boʼyicha sugʼurta tovonini yoxud shaxsiy sugʼurta shartnomasi boʼyicha sugʼurta pulini toʼlashni talab qilganida sugʼurtalovchi undan, shu jumladan sugʼurtalangan shaxs naf oluvchi boʼlgan taqdirda ham, sugʼurta shartnomasi boʼyicha majburiyatlarni, shu bilan birga sugʼurta qildiruvchining zimmasida boʼlgan, lekin u bajarmagan majburiyatlarni bajarishni talab qilishga haqli. Ilgari bajarilishi lozim boʼlgan majburiyatlarni bajarmaslik yoki oʼz vaqtida bajarmaslik oqibatlari xavfi naf oluvchining zimmasida boʼladi.
ru: Бенефициар имеет право на страховое возмещение по договору имущественного страхования или

source: Sugʼurta shartnomasi yozma shaklda tuzilishi lozim.
ru: Договор страхования должен быть в письменной форме.

source: Qarang: FKning 114-moddasi
ru: «См. Статью 114 ГК.

source: Sugʼurta shartnomasi bitta hujjatni tuzish yoxud sugʼurtalovchi tomonidan sugʼurta qildiruvchiga uning yozma yoki ogʼzaki arizasiga binoan sugʼurtalovchi imzolagan, sugʼurta shartnomasining shartlarini oʼz ichiga olgan sugʼurta polisi (shahodatnomasi, sertifikati, kvitantsiyasi)ni topshirish yoʼli bilan tuzilishi mumkin. Bu holda sugʼurta qildiruvchining sugʼurtalovchi taklif etgan shartlarda shartnoma tuzishga rozi ekanligi sugʼurtalovchidan koʼrsatilgan hujjatlarni qabul qilib olish va sugʼurta mukofoti toʼlash yoxud - sugʼurta mukofoti boʼlib-boʼlib toʼlanganda - birinchi badalni toʼlash orqali tasdiqlanadi.
ru: «Договор страхования заключается единым документом или страховщиком

source: Sugʼurtalovchi shartnoma tuzish chogʼida sugʼurtaning alohida turlari boʼyicha sugʼurta shartnomasi (sugʼurta polisi)ning oʼzi ishlab chiqqan standart shakllarini qoʼllanishga haqli.
ru: Особые виды страхования при заключении договора страхования

source: Bir turdagi mol-mulk (tovarlar, yuklar va hokazoning) turli turkumlarini muayyan muddat davomida bir xildagi shartlarda muntazam sugʼurtalash sugʼurta qildiruvchining sugʼurtalovchi bilan kelishuviga binoan bitta sugʼurta shartnomasi - bosh polis asosida amalga oshirilishi mumkin.
ru: Различные категории одного и того же вида имущества (товары, грузы и т. Д.)

source: Sugʼurta qildiruvchi bosh polisning taʼsir doirasida boʼladigan mol-mulkning har bir turkumi toʼgʼrisida sugʼurtalovchiga bunday polisda shartlashilgan maʼlumotlarni unda nazarda tutilgan muddatda, agar muddat nazarda tutilmagan boʼlsa - ular olinganidan keyin darhol xabar qilishi shart. Аgar hatto bunday maʼlumotlarni olish paytigacha sugʼurtalovchi toʼlashi lozim boʼlgan zarar koʼrish ehtimoli oʼtib ketgan boʼlsa ham, sugʼurta qildiruvchi bu majburiyatdan ozod boʼlmaydi.
ru: Имущество под влиянием основного полиса застрахованного

source: Sugʼurta qildiruvchining talabiga binoan sugʼurtalovchi bosh polisning taʼsir doirasida boʼladigan mol-mulkning alohida turkumlari boʼyicha sugʼurta polislarini berishi shart.
ru: «По желанию застрахованного, основной полис страховщика

source: Sugʼurta polisining mazmuni bosh polisga nomuvofiq boʼlgan taqdirda, sugʼurta polisi afzal koʼriladi.
ru: «Если содержание страхового полиса не соответствует общему полису»

source: Mulkiy sugʼurta shartnomasi tuzishda sugʼurta qildiruvchi bilan sugʼurtalovchi oʼrtasida quyidagilar toʼgʼrisida kelishuvga erishilishi lozim:
ru: При заключении договора страхования имущества со страхователем

source: sugʼurta obʼekti boʼlgan muayyan mol-mulk yoxud boshqa mulkiy manfaat toʼgʼrisida;
ru: определенное имущество или иной имущественный интерес, являющийся объектом страхования о;"

source: yuz berishi ehtimol tutilib sugʼurta amalga oshirilayotgan voqea (sugʼurta hodisasi)ning xususiyati toʼgʼrisida;
ru: событие, которое может произойти и застраховано (страхование

source: sugʼurta puli miqdori toʼgʼrisida;
ru: «о размере страховой суммы»;

source: Qarang: FKning 934-moddasi
ru: «См .: статью 934 Гражданского кодекса».

source: sugʼurta tovoni miqdorini aniqlash tartibi toʼgʼrisida, agar shartnomada uni sugʼurta pulidan oz miqdorda toʼlash mumkinligi nazarda tutilgan boʼlsa;
ru: о порядке определения размера страхового возмещения, если догово

source: sugʼurta mukofotining miqdori va uni toʼlash muddati (muddatlari) toʼgʼrisida;
ru: размер страховой премии и срок (сроки) ее уплаты о;

source: Qarang: FKning 942-moddasi
ru: См .: статью 942 Гражданского кодекса ".

source: shartnomaning amal qilish muddati toʼgʼrisida.
ru: на срок действия договора ".

source: Shaxsiy sugʼurta shartnomasi tuzishda sugʼurta qildiruvchi bilan sugʼurtalovchi oʼrtasida quyidagilar toʼgʼrisida kelishuvga erishilishi lozim:
ru: При заключении договора личного страхования со страхователем

source: sugʼurtalangan shaxs toʼgʼrisida;
ru: «о застрахованном лице»;

source: sugʼurtalangan shaxs hayotida yuz berishi ehtimol tutilib sugʼurta amalga oshirilayotgan voqea (sugʼurta hodisasi)ning xususiyati toʼgʼrisida;
ru: «Вероятность наступления страхового случая в жизни застрахованного лица

source: Taraflarning kelishuviga binoan shartnomaga boshqa shartlar ham kiritilishi mumkin. Аgar sugʼurta shartnomasi sugʼurta qildiruvchi, sugʼurtalangan shaxs yoki naf oluvchi hisoblangan fuqaroning ahvolini qonun hujjatlarida belgilangan qoidalarga nisbatan yomonlashtiradigan shartlarni oʼz ichiga olsa, shartnomaning ana shu shartlari oʼrniga qonun hujjatlarining tegishli qoidalari qoʼllaniladi.
ru: Дополнительные условия к договору по соглашению сторон

source: Sugʼurta shartnomasini tuzish shartlari sugʼurtalovchi yoxud sugʼurtalovchilar birlashmasi tomonidan qabul qilingan, maʼqullangan yoki tasdiqlangan tegishli turdagi sugʼurtaning standart qoidalari (sugʼurta qoidalari)da belgilab qoʼyilishi mumkin.
ru: Условия заключения договора страхования со страховщиком или

source: Sugʼurta qoidalarida mavjud boʼlgan va sugʼurta shartnomasi (polisi) matniga kiritilmagan shartlar, agar shartnomada (polisda) shunday qoidalar qoʼllanilishi toʼgʼridan-toʼgʼri koʼrsatilgan va qoidalarning oʼzi shartnoma (polis) bilan bitta hujjatda yoki uning orqa tomonida bayon qilingan yoxud unga ilova qilingan boʼlsa, sugʼurta qiluvchi (naf oluvchi) uchun majburiydir. Ilova qilingan taqdirda, shartnomani tuzish paytida sugʼurta qildiruvchiga sugʼurta qoidalari topshirilgani shartnomada yozuv bilan tasdiqlab qoʼyilishi lozim.
ru: Текст договора страхования (полиса), который содержится в правилах страхования

source: Sugʼurta shartnomasi tuzilayotganda sugʼurta qildiruvchi va sugʼurtalovchi sugʼurta qoidalarining ayrim bandlarini oʼzgartirish yoki chiqarib tashlash va qoidalarda boʼlmagan bandlarni shartnomaga kiritish toʼgʼrisida kelishishlari mumkin.
ru: Страхователь и страховщик при заключении договора страхования

source: Sugʼurta qildiruvchi (naf oluvchi) oʼz manfaatlarini himoya qilib, sugʼurta shartnomasida (polisida) koʼrsatib oʼtilgan tegishli turdagi sugʼurta qoidalarini, hatto agar bu qoidalar ushbu moddaga koʼra uning uchun majburiy boʼlmasa ham, vaj qilib keltirishga haqli.
ru: Застрахованный (выгодоприобретатель) защищает интересы застрахованного

source: Sugʼurta shartnomasi tuzilayotganda sugʼurta qildiruvchi taqdim etadigan maʼlumotlar
ru: Сведения, предоставляемые страхователемпри заключении договора страхования Предоставляется страхователем при заключении договора страхования Информация"

source: Sugʼurta shartnomasi tuzilayotganda sugʼurta qildiruvchi oʼziga maʼlum boʼlib, sugʼurta hodisasi yuz berishi ehtimolini va uning yuz berishi tufayli kutilajak zarar miqdori (sugʼurta xavfi)ni aniqlash uchun muhim ahamiyatga ega boʼlgan holatlarni sugʼurtalovchiga xabar qilishi shart.
ru: На момент заключения договора страхования застрахованный известен »

source: Sugʼurta shartnomasi (polisi)ning standart shaklida, sugʼurta qildiruvchiga berilgan sugʼurta qoidalarida yoki yozma soʼrovda sugʼurtalovchi tomonidan oldindan aniq aytib qoʼyilgan holatlar muhim deb hisoblanadi.
ru: В стандартной форме договора страхования (полиса) застрахованному

source: Аgar sugʼurta shartnomasi sugʼurtalovchining qandaydir savollariga sugʼurta qildiruvchining javoblari boʼlmagan holda tuzilgan boʼlsa, sugʼurtalovchi tegishli holatlar sugʼurta qildiruvchi tomonidan maʼlum qilinmaganligiga asoslanib keyinchalik shartnomani bekor qilishni yoxud uni haqiqiy emas deb topishni talab qila olmaydi.
ru: Если договор страхования не охватывает вопросов страховщика

source: Аgar sugʼurta shartnomasi tuzilganidan keyin, ushbu moddaning birinchi qismida koʼrsatilgan holatlar toʼgʼrisida sugʼurta qildiruvchi sugʼurtalovchiga bila turib yolgʼon maʼlumot berganligi aniqlansa, sugʼurtalovchi shartnomani haqiqiy emas deb topishni va ushbu Kodeks 123-moddasining ikkinchi qismida nazarda tutilgan oqibatlar qoʼllanilishini talab qilishga haqli.
ru: Если после заключения договора страхования первое

source: Аgar sugʼurta qildiruvchi aytib qoʼymagan holatlar oʼtib ketgan boʼlsa, sugʼurtalovchi shartnomani haqiqiy emas deb topishni talab qila olmaydi.
ru: Если обстоятельства, не указанные страхователем, прошли,

source: Mol-mulkni sugʼurtalash shartnomasi tuzilayotganida sugʼurtalovchi sugʼurta qilinayotgan mol-mulkni koʼzdan kechirishga, zarurat boʼlganda esa uning haqiqiy qiymatini belgilash maqsadida baholashdan oʼtkazishni tashkil etishga haqli. (OʼzR 17.09.2010 y. OʼRQ-257-son Qonuni tahriridagi qism) (Oldingi tahririga qarang)
ru: Страхование страховщика при заключении договора имущественного страхования

source: Shaxsiy sugʼurta shartnomasi tuzilayotganida sugʼurtalovchi sugʼurta qilinayotgan shaxs sogʼligʼining haqiqiy holatini aniqlash uchun uni tekshirtirishga haqli.
ru: Страховщик при заключении договора личного страхования

source: Ushbu modda asosida sugʼurtalovchi tomonidan sugʼurta xavfini baholash boshqa holatni isbotlashga haqli boʼlgan sugʼurta qildiruvchi uchun majburiy emas.
ru: Оценка страхового риска страховщиком на основании настоящей статьи

source: Sugʼurtalovchi sugʼurta qildiruvchi,sugʼurtalangan shaxs va naf oluvchi, ularning sogʼligʼining holati toʼgʼrisidagi, shuningdek bu shaxslarning mulkiy ahvoli toʼgʼrisidagi oʼz kasb faoliyati natijasida oʼzi olgan maʼlumotlarni oshkor qilishga haqli emas. Sugʼurta sirini buzganlik uchun sugʼurtalovchi buzilgan huquqlarning turi va buzish xususiyatiga qarab ushbu Kodeksning 985, 1021 va 1022-moddalari qoidalariga muvofiq javobgar boʼladi.
ru: Страховщик - это застрахованное лицо, застрахованное лицо и выгодоприобретатель »

source: Qarang: “Sugʼurta faoliyati toʼgʼrisida”gi Qonunning 26-moddasi
ru: «См. Статью 26 Закона о страховой деятельности»

source: Mulkiy sugʼurta shartnomasi boʼyicha sugʼurtalovchi sugʼurta tovonini toʼlash majburiyatini oladigan yoki shaxsiy sugʼurta shartnomasi boʼyicha toʼlash majburiyatini oladigan summa (sugʼurta puli) sugʼurta qildiruvchining sugʼurtalovchi bilan kelishuviga koʼra ushbu modda qoidalariga muvofiq belgilanadi.
ru: «Страховое возмещение страховщика по договору имущественного страхования

source: Mol-mulkni yoki tadbirkorlik xavfini sugʼurta qilishda, agar sugʼurta shartnomasida boshqacha tartib nazarda tutilmagan boʼlsa, sugʼurta puli ularning haqiqiy qiymatidan (sugʼurta qiymatidan) oshmasligi lozim, quyidagilar shular jumlasiga kiradi:
ru: При страховании имущественного или предпринимательского риска, если страхование

source: mol-mulk uchun - uning sugʼurta shartnomasini tuzish kuni turgan joyidagi haqiqiy qiymati;
ru: на имущество - по месту его нахождения на дату заключения договора страхования реальная стоимость;

source: Qarang: FKning 935-moddasi
ru: «См .: статью 935 Гражданского кодекса».

source: tadbirkorlik xavfi - sugʼurta hodisasi yuz berganida sugʼurta qildiruvchi tadbirkorlik faoliyatidan koʼrishi mumkin boʼlgan zarar.
ru: «бизнес-риск - застрахованный при наступлении страхового случая

source: Shaxsiy sugʼurta shartnomalarida va fuqaroviy javobgarlikni sugʼurtalash shartnomalarida sugʼurta pulini taraflar oʼz ixtiyorlariga koʼra aniqlaydilar, qonunda nazarda tutilgan hollar bundan mustasno. (OʼzR 21.04.2008 y. OʼRQ-156-son Qonuni tahriridagi qism)
ru: «Страхование в договорах личного страхования и гражданской ответственности

source: Sugʼurta shartnomasini tuzish paytida taraflarning kelishuviga koʼra aniqlanadigan, sugʼurta manfaati bilan bogʼlanadigan mol-mulk qiymati, agar qonun hujjatlarida boshqacha tartib nazarda tutilmagan boʼlsa, sugʼurta qiymati (sugʼurta bahosi) deb hisoblanadi.
ru: По соглашению сторон при заключении договора страхования
