Repository: ikromjonxusanov/insurance
Catalog: insuranceApp/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Toshkent shahri
ru: Город Ташкент

source: Toshkent viloyati
ru: Ташкент область

source: Sirdaryo viloyati
ru: Сырдарья область

source: Jizzax viloyati
ru: Джизак область

source: Samarqand viloyati
ru: Самарканд область

source: Qashqadaryo viloyati
ru: Кашкадарья область

source: Surxondaryo viloyati
ru: Сурхондарьинская область

source: Buhoro viloyati
ru: Бухара область

source: Navoiy viloyati
ru: Навои область

source: Xorazm viloyati
ru: Хорезм область

source: Andijon viloyati
ru: Андижан область

source: Farg'ona viloyati
ru: Фергана область

source: Namangan viloyati
ru: Наманган область

source: Qoraqalpog'iston Respublikasi
ru: Республика Каракалпакстан

source: Buxoro viloyati
ru: Бухарская область

source: Bosh sahifa
ru: Главная

source: Haqida
ru: О нас

source: Yangiliklar
ru: Новости

source: Xizmat turlari
ru: Виды услуг

source: Filiallar
ru: Филиалы

source: Kodekslar
ru: Кодекси

source: Kantakt
ru: Контакты

source: Kampaniya haqida
ru: О кампании

source: «OMAD SUG`URTA» mas’uliyati cheklangan jamiyati O’zbekiston Respublikasi Moliya Vazirligi tomonidan 2019 yil 27 Dekabrda berilgan 00255-SF-sonli litsenziya asosida ixtiyoriy shaklda umumiy sug’urta sohasidagi barcha 17 ta klass bo’yicha sug’urta faoliyatini amalga oshiradi.
ru: «ОМАД СУҒУРТА» общество с ограниченной ответственностью Республика Узбекистан № 00255-СФ, выданный Министерством финансов 27 октября 2019 г.в добровольной форме на основании лицензии все 17 субъектов общего страхования осуществляет страховую деятельность по классам.

source: Xizmatlar
ru: Услуги

source: «OMAD SUG`URTA»
ru: «ОМАД СУҒУРТА»

source: mas’uliyati cheklangan jamiyati O’zbekiston Respublikasi Moliya Vazirligi tomonidan 2019 yil 27 Dekabrda berilgan
ru: общество с ограниченной ответственностью выдано Министерством финансов Республики Узбекистан 27 декабря 2019 года

source: 00255-SF
ru: СФ №00255 от 27.12.2019г.

source: sonli litsenziya asosida ixtiyoriy shaklda umumiy sug’urta sohasidagi barcha
ru: по всем 17-ти классам отрасли общего страхования

source: ta klass bo’yicha sug’urta faoliyatini amalga oshiradi.
ru: осуществляет страховую деятельность по классу та.

source: MChJ
ru: ООО

source: Sug‘urta Kompaniyasi o‘z faoliyatini O‘zbekiston Respublikasi Moliya vazirligi tomonidan 2019 yil 27 dekabrda berilgan SF 00255-sonli lisenziyaga muvofiq olib boradi.
ru: Страховая компания осуществляет свою деятельность на основании лицензии № СФ 00255, выданной Министерства финансов 27 декабря 2019 года ведет в соответствии.

source: Kompaniya yurtimizdagi yuridik va jismoniy shaxslarga sifatli sug‘urta xizmatlarini ko‘rsatish orqali O‘zbekiston sug‘urta bozorining rivojiga o‘zining salmoqli ulushi bilan o‘z hissasini qo‘shib kelmoqda.
ru: Путём обеспечения качественных страховых услуг юридическим и физическим лицам, компания вносит свой значительный вклад в развитии рынка страховых услуг

source: mas’uliyati cheklangan jamiyati iqtisodiyotning turli xil sub’ektlari moliyaviy va mulkiy manfaatlarini sug’urta himoyasi bilan ta’minlab kelmoqda. Kompaniya quyidagi ihtiyoriy shakldagi sug’urta xizmatlarini taqdim etmoqda:
ru: общество с ограниченной ответственностью продолжает обеспечивать страховую защиту финансовых и имущественных интересов различных субъектов экономики. Компания предоставляет страховые услуги в следующих добровольных формах:

source: Bank va bank faoliyatini sug’urta qilish
ru: Банковское и банковское страхование

source: (bankers blanket bond);
ru: (банкиры покрывают облигации);

source: Mulkni majmuaviy sug’urta qilish;
ru: Имущественное комплексное страхование;

source: Baxtsiz xodisalardan sug’urta qilish;
ru: Страхование от несчастных случаев;

source: Ipotekani majmuaviy sug’urta qilish;
ru: Комплексное ипотечное страхование;

source: Yukni sug’urta qilish;
ru: Комплексное ипотечное страхование;

source: Qurilish qaltisliklarini majmuaviy sug’urta qilish;
ru: Комплексное страхование строительных рисков;

source: Lizing ob’ektini sug’urta qilish
ru: Страхование объекта лизинга

source: Litsenziyani ko'rish
ru: Просмотр лицензии

source: Sug'urta Xizmat turlari
ru: Страховые услуги

source: Baxtsiz hodisalardan ehtiyot shart sug`urta qilish
ru: Страхование от несчастных случаев

source: Kasalikdan ehtiyot shart sug`urta qilish
ru: Страхование на случай болезни

source: Yer usti transport vositalarini sug`urta qilish
ru: Страхование наземного транспорта

source: Harakatlanadigan temir yo`l tarkibini sug`urta qilish
ru: Страхование подвижного состава железной дороги

source: Ariza qoldirish
ru: Оставьт заявку

source: Ismingizni kiriting
ru: Введите ваше имя

source: Telefon raqamingizni kiriting
ru: Введите свой номер телефона

source: Xabaringizni kiriting
ru: Введите свои вопросы

source: Yuborish
ru: Отправить

source: mas’uliyati cheklangan jamiyati,
ru: общество с ограниченной ответственностью,

source: O‘zbekiston Respublikasi
ru: Республика Узбекистан

source: Adliya vazirligi tomonidan
ru: Министерством юстиции

source: 2019 yil 18 iyunda 733508-reyestr
ru: Реестр 733508 на 18 июня 2019 г.

source: raqami bilan ro‘yxatga olingan
ru: зарегистрировано по номеру

source: Jamiyat yagona ishtirokchisi:
ru: Единственный участник общества:

source: Jamiyat o‘z mustaqil balansiga...
ru: Общество на свой самостоятельный баланс...

source: batafsil ma'lumot uchun
ru: подробной информации

source: Omad sug'urta
ru: ОMAD SUG`URTA

source: Kompaniyaning ta'sischisi va 100 foizlik ulushi
ru: Учредитель и 100% акций компании

source: "Asaka Kapital Invest"
ru: "Асака Капитал Invest"

source: da hisoblanadi.
ru: является.

source: Kompaniyaning ustav kapitali
ru: Уставный капитал компании

source: mlrd.so‘mni tashkil etadi.
ru: млрд сўм

source: Bu esa Kompaniyaga o‘z sug‘urta xizmatlarini nafaqat
ru: Это позволяет компании не только предоставлять свои страховые услуги

source: Respublika hududida balki undan tashqarida ham ko‘rsatish imkonini beradi.
ru: Позволяет показывать не только на территории республики, но и за ее пределами.

source: MCHJ
ru: ООО

source: mas’uliyati cheklangan jamiyati
ru: общество с ограниченной ответственностью

source: Jamiyat yagona ishtirokchisi
ru: Единственный участник общества

source: Jamiyat o‘z mustaqil balansiga, yumaloq muxri, burchak muxri, firma blanki va tovar belgisi hamda timsoliga ega. Banklarda hisob raqamlari mavjud
ru: Общество имеет свой независимый баланс, круглую печать, угловую печать, фирменный бланк и имеет фирменный знак и эмблему. Есть счета в банках

source: Jamiyatning maqsadi yuridik va jismoniy shaxslar(O‘zbekiston Respublikasi rezidenta va norezidentlari) manfaatlarini ishonchli sug‘urta ximoyasi bilan ta’minlash, keng qamrovli sug‘urta xizmatlarini ko‘rsatish va foyda olish hisoblanadi
ru: Целью общества является обеспечение надежной страховой защиты интересов юридических и физических лиц(резидентов и нерезидентов Республики Узбекистан), оказание комплексных страховых услуг и получение прибыли

source: Banklar va bank faoliyatini, sanoatning turli sohalarini, korporatsiyalar, kompaniyalarni va iktisodiyotning boshqa tarmoqlarini kompleks sug‘urta qilish bo‘lib u maxsus davlat organi tomonidan berilgan litsenziya asosida amalga oshiriladigan ixtiyoriy, majburiy va qayta sug‘urta turlarini o‘z ichiga oladi
ru: Банки и банковская деятельность, различные отрасли промышленности, корпорации, комплексное страхование компаний и других секторов экономики в первую очередь на основании лицензии, выданной специальным государственным органом Об утверждении перечня видов добровольного, обязательного и перестрахования, включает в себя

source: Eng asosiysi shakllantirilgan ustav kapitali
ru: Основным является сформированный уставный капитал

source: Kompaniyaga amaldagi qonunchilik normalariga ko‘ra qayta
ru: компаниия можеть осушествлять перестрахование в соответствии с нормами действующего законодательства

source: sug‘urtalash sohasi bilan ham shug‘ullanish xuquqini beradi.
ru: также дает право заниматься страховой сферой.

source: Batafsil ma'lumot
ru: Подробнее

source: kompaniyasini qulayliklari Saytning qulaylinklari
ru: удобства компании удобная ссылка на сайт

source: 24 soatlik davomiy alaqa
ru: Круглосуточная поддержка

source: Biz siz bilan doimo aloqdamiz
ru: Мы всегда на связи с вами

source: Xavfsiz sug'urta xizmatlari
ru: Безопасные страховые услуги

source: Biz ishonchli va xavfsiz sug'urtalaymiz
ru: обеспечиваем надежную и безопасную страховк

source: Qulay to'lov uslubu
ru: Удобный способ оплаты

source: Bizning sug'urta polislarimizni
ru: Наши страховые полисы

source: Bank plastik kartasi, Naqt pul, Payme, Click
ru: Банк пластик картаси, Naqt pul, Payme, Click

source: to'lov qilishingiz mumkin
ru: вы можете оплатить

source: tahrirlash
ru: редактировать

source: o'chirish
ru: удалить

source: Hozircha yangiliklar yo'q
ru: Пока нет новостей

source: OʼZBEKISTON RESPUBLIKАSINING
ru: РЕСПУБЛИКИ УЗБЕКИСТАН

source: FUQАROLIK KODEKSI
ru: ГРАЖДАНСКИЙ КОДЕКС

source: 52-BOB. SUGʼURTА
ru: Глава 52. Страхование

source: Shuningdek qarang:
ru: Смотрите также:

source: “NORMA”
ru: “Норма”

source: АQT qonunchilik Klassifikatorining
ru: Законодательный классификатор ИКТ

source: “Meʼyoriy-huquqiy hujjatlar namunalari”
ru: “Примеры нормативных правовых актов”

source: bosh papkasi
ru: папка Bosch

source: “OʼzR Tadbirkorlik faoliyati toʼgʼrisida”
ru: “О предпринимательской деятельности в РУз”

source: katta papkasi
ru: большая папка

source: “Sugʼurtalash”
ru: Страховщик

source: papkasi
ru: папка

source: modda
ru: Статья

source: Ixtiyoriy va majburiy sugʼurta
ru: Добровольное и обязательное страхование

source: Mulkiy sugʼurta shartnomasi
ru: Договор имущественного страхования

source: Sugʼurtalashga yoʼl qoʼyilmaydigan manfaatlar
ru: Интересы, страхование которых не допускается

source: Mol-mulkni sugʼurta qilish
ru: Страхование имущества

source: Zarar yetkazganlik uchun javobgarlikni sugʼurta qilish
ru: Страхования ущерба

source: Shartnoma boʼyicha javobgarlikni sugʼurta qilish
ru: Страхование договорной ответственности

source: Tadbirkorlik xavfini sugʼurta qilish
ru: Страхование бизнес-рисков

source: Shaxsiy sugʼurta shartnomasi
ru: Договор личного страхования

source: Majburiy sugʼurta
ru: Обязательное страхование

source: Majburiy sugʼurtani amalga oshirish
ru: Осуществление обязательного страхования

source: Majburiy sugʼurta toʼgʼrisidagi qoidalarni buzish oqibatlari
ru: Последствия нарушения правил об обязательном страховании

source: Sugʼurtalovchi
ru: Страховщик

source: Sugʼurta shartnomasidan kelib chiqadigan majburiyatlarning sugʼurta qildiruvchi va naf oluvchi tomonidan bajarilishi
ru: Выполнение обязанностей по договору страхования страхователем и выгодоприобретателем

source: Sugʼurta shartnomasining shakli
ru: Форма договора страхования

source: Bosh polis boʼyicha sugʼurtalash
ru: Страхование по генеральному полису

source: Sugʼurta shartnomasining muhim shartlari
ru: Существенные условия договора страхования

source: Sugʼurta shartnomasi shartlarini sugʼurta qoidalarida belgilab qoʼyish
ru: Определение условий договора страхования в правилах страхования

source: Sugʼurta shartnomasi tuzilayotganda sugʼurta qidiruvchi taqdim etadigan maʼlumotlar
ru: Сведения, предоставляемые страхователем при заключении договора страхования

source: Sugʼurtalovchining sugʼurta xavfini baholash huquqi
ru: Право страховщика на оценку страхового риска

source: Sugʼurta siri
ru: Тайна страхования

source: Sugʼurta puli
ru: Страховая сумма

source: Mol-mulkning sugʼurta qiymati
ru: Страховая стоимость имущества

source: Toʼliq boʼlmagan mulkiy sugʼurta
ru: Неполное имущественное страхование

source: Qoʼshimcha mulkiy sugʼurta
ru: Дополнительное имущественное страхование

source: Sugʼurta qiymatidan ortiq miqdorda sugʼurta qilish oqibatlari
ru: Страховые последствия в размере, превышающем страховую стоимость

source: Qoʼshaloq sugʼurta
ru: Двойная страховка

source: Turli xildagi sugʼurta xavflaridan mulkiy sugʼurta
ru: Имущественное страхование от различных видов страховых рисков

source: Birgalikda sugʼurta qilish
ru: Совместное страхование

source: Sugʼurta mukofoti va sugʼurta badallari
ru: Страховые премии и страховые взносы

source: Sugʼurta shartnomasining haqiqiy emasligi
ru: Недействительность договора страхования

source: Sugʼurtalangan shaxsni almashtirish
ru: Замена застрахованного лица

source: Naf oluvchini almashtirish
ru: Замена выгодоприобретателя

source: Sugʼurta qildiruvchini almashtirish
ru: Замена предохранителя

source: Sugʼurta shartnomasi amal qilishining boshlanishi
ru: Заключение договора страхования

source: Sugʼurta shartnomasining muddatidan ilgari bekor boʼlishi
ru: Последствия увеличения страхового риска в период действия договора страхования

source: Sugʼurta shartnomasining amal qilish davrida sugʼurta xavfining ortishi oqibatlari
ru: Повышенный страховой риск в период действия договора страхованияпоследствия

source: Sugʼurtalangan mol-mulkka boʼlgan huquqlarning boshqa shaxsga oʼtishi
ru: Переход прав на застрахованное имущество

source: Sugʼurta hodisasi yuz bergani toʼgʼrisida sugʼurtalovchini xabardor qilish
ru: Уведомить страховщика о страховом случае

source: Sugʼurta hodisasidan koʼriladigan zararni kamaytirish
ru: Уменьшение ущерба от страхового случая

source: Sugʼurta qildiruvchi, naf oluvchi yoki sugʼurtalangan shaxsning aybi bilan sugʼurta hodisasi yuz berishining oqibatlari
ru: По вине застрахованного, выгодоприобретателя или застрахованного лицаПоследствия страхового случая

source: Sugʼurtalovchini sugʼurta tovonini va sugʼurta pulini toʼlashdan ozod qilish asoslari
ru: По вине застрахованного, выгодоприобретателя или застрахованного лицаПоследствия страхового случая

source: Sugʼurta tovoni yoki sugʼurta pulini toʼlashni rad etish
ru: Отказ в выплате страхового возмещения или страховых денег

source: Shaxsiy sugʼurta shartnomasi boʼyicha sugʼurta pulini toʼlash
ru: Оплата страховых взносов по договору личного страхования

source: Sugʼurta qildiruvchining zarar qoplanishiga boʼlgan huquqlarining sugʼurtalovchiga oʼtishi (subrogatsiya)
ru: Право страховщика на возмещение убытковпередача страховщику (суброгация)

source: Sugʼurtalangan mol-mulkka boʼlgan huquqlarning sugʼurtalovchiga oʼtkazilishi
ru: Передача прав на застрахованное имущество страховщику

source: Qayta sugʼurta qilish
ru: Перестрахование

source: Ikki tomonlama sugʼurta
ru: Двустороннее страхование

source: Majburiy davlat sugʼurtasi
ru: Обязательное государственное страхование

source: Sugʼurta fuqaro yoki yuridik shaxs (sugʼurta qildiruvchi)
ru: Застрахованный гражданин или юридическое лицо (застрахованный)

source: sugʼurta tashkiloti (sugʼurtalovchi)
ru: страховая компания (страховщик)

source: bilan tuzadigan mulkiy yoki shaxsiy sugʼurta shartnomalari asosida amalga oshiriladi.
ru: на основании договоров имущественного или личного страхования, заключенных с

source: Qarang: FKning 915, 921-moddalari
ru: См. Статьи 915, 921 Гражданского кодекса.

source: Shaxsiy sugʼurta shartnomasi ommaviy shartnoma hisoblanadi.
ru: Договор личного страхования - это коллективный договор.

source: Qarang: FKning 358-moddasi
ru: См. Статью 358 FC.

source: Qonunda koʼrsatilgan shaxslarga sugʼurta qiluvchilar sifatida boshqa shaxslarning hayoti, sogʼligʼi yoki mol-mulkini yoxud oʼzining boshqa shaxslar oldidagi fuqarolik javobgarligini oʼz hisobidan yoxud manfaatdor shaxslar hisobidan sugʼurta qilish (majburiy sugʼurta) majburiyati qonun bilan yuklangan hollarda sugʼurta ushbu bobning qoidalariga muvofiq shartnomalar tuzish yoʼli bilan amalga oshiriladi.
ru: Иные лица в качестве страховщиков для лиц, указанных в законежизнь, здоровье или имущество лиц или других лицгражданская ответственность перед физическими лицами за свой счет или в своих интересахОбязанность застраховать за счет физических лиц (обязательное страхование)Страхование в соответствии с положениями настоящей главыпутем заключения договоров.

source: Qarang: FKning 922-moddasi
ru: См. Статью 922 ФК.

source: Majburiy sugʼurtada sugʼurta qildiruvchi sugʼurtalovchi bilan sugʼurtaning ushbu turini tartibga soladigan qonun hujjatlarida nazarda tutilgan shartlarda shartnoma tuzishi shart.
ru: Обязательное страхование у страховщика застрахованногопредусмотрены законодательством, регулирующим данный вид

source: Qarang: FKning 923-moddasi
ru: См. Статью 923 FC.

source: Qonunda fuqarolarning hayoti, sogʼligʼi va mol-mulkini davlat byudjeti mablagʼlari hisobidan majburiy sugʼurta qilish hollari (davlat majburiy sugʼurtasi) nazarda tutilishi mumkin.
ru: Закон предусматривает государственный бюджет на жизнь, здоровье и имущество гражданСлучаи обязательного страхования за счет денежных средств (обязательное государственноестрахование).

source: Qarang: FKning 961-moddasi
ru: См. Статью 961 ФК.

source: Mulkiy sugʼurta shartnomasiga muvofiq bir taraf (sugʼurtalovchi) shartnomada shartlashilgan haq (sugʼurta mukofoti) evaziga shartnomada nazarda tutilgan voqea (sugʼurta hodisasi) sodir boʼlganda boshqa tarafga (sugʼurta qildiruvchiga) yoki shartnoma qaysi shaxsning foydasiga tuzilgan boʼlsa, oʼsha shaxsga (naf oluvchiga) bu hodisa oqibatida sugʼurtalangan mulkka yetkazilgan zararni yoxud sugʼurtalanuvchining boshqa mulkiy manfaatlari bilan bogʼliq zararni shartnomada belgilangan summa (sugʼurta puli) doirasida toʼlash (sugʼurta tovoni toʼlash) majburiyatini oladi.
ru: В соответствии с договором имущественного страхования одна сторона (страховщик) обязуется в обмен на обусловленное договором вознаграждение (страховую премию) при наступлении предусмотренного договором события (страхового случая) возместить другой стороне (страховщику) или лицу (выгодоприобретателю), в пользу которого заключен договор, причиненные этим событием убытки застрахованному имуществу либо убытки, связанные с иными имущественными интересами страхователя, в пределах установленной договором суммы (страховой суммы).

source: Shuningdek qarang: “NORMA” АQT qonunchilik Klassifikatorining “Huquqiy hujjatlar namunalari” papkasi “I. Xoʼjalik-shartnomaviy munosabatlar” papkasi \
ru: См. Также: Папка «Образцы юридических документов» Законодательного классификатор

source: Mulkiy sugʼurta shartnomasi boʼyicha quyidagilar sugʼurtalanishi mumkin:
ru: По договору имущественного страхования можно застраховать

source: muayyan mol-mulkning yoʼqotilishi (nobud boʼlishi), kam chiqishi yoki shikastlanishi xavfi;
ru: утрата (утрата) определенного имущества, недостача или утратариск травмы

source: Qarang: FKning 917-moddasi
ru: См. Статью 917 FC.

source: Fuqarolik javobgarligi xavfi - boshqa shaxslarning hayoti, sogʼligʼi yoki mol-mulkiga zarar yetkazilishi oqibatida yuzaga keladigan majburiyatlar boʼyicha javobgarlik, qonunda nazarda tutilgan hollarda esa, shuningdek shartnomalar boʼyicha javobgarlik xavfi;
ru: Риск гражданской ответственности - жизнь, здоровье или других лицОбязательства, возникающие в результате повреждения имуществаОтветственность за и в случаях, предусмотренных законом, а такжериск ответственности по контрактам

source: Qarang: FKning 918, 919-moddalari
ru: См. Статьи 918, 919 Гражданского кодекса.

source: Tadbirkorlik xavfi - tadbirkorning kontragentlari oʼz majburiyatlarini buzishi yoki tadbirkorga bogʼliq boʼlmagan vaziyatlarga koʼra bu faoliyat shart-sharoitlarining oʼzgarishi tufayli tadbirkorlik faoliyatidan kutilgan daromadlarni ololmaslik xavfi.
ru: Предпринимательский риск - контрагенты предпринимателя выполняют свои обязательстваДанная деятельность не связана с нарушением или обстоятельствами, не имеющими отношения к предпринимателюожидается от хозяйственной деятельности в связи с изменением условийриск не получить доход

source: Qarang: FKning 920-moddasi
ru: См. Статью 920 FC.

source: Gʼayriqonuniy manfaatlarni sugʼurtalashga yoʼl qoʼyilmaydi.
ru: Незаконное страхование процентов не допускается.

source: Qimor, lotereyalar va garov oʼyinlarida ishtirok etishda koʼriladigan zararni sugʼurtalashga yoʼl qoʼyilmaydi.
ru: Азартные игры, лотереи и ставкиСтрахование ущерба не допускается.

source: Garovga olinganlarni ozod qilish maqsadida shaxs majburan qilishi mumkin boʼlgan xarajatlarni sugʼurtalashga yoʼl qoʼyilmaydi.
ru: Человека могут заставить освободить заложниковСтрахование расходов не допускается

source: Sugʼurta shartnomalarining ushbu modda birinchi, ikkinchi va uchinchi qismlariga zid boʼlgan shartlari oʼz-oʼzidan haqiqiy emas.
ru: Эта статья договоров страхования первая, вторая и третьяУсловия, противоречащие частям, не имеют силы автоматически

source: Qarang: FKning 113-moddasi
ru: См. Статью 113 FC

source: Mol-mulk uning asralishidan qonun hujjatlariga yoki shartnomaga asoslangan manfaatga ega boʼlgan shaxs (sugʼurta qildiruvchi yoki naf oluvchi) foydasiga, uning mulkdori, mol-mulkka nisbatan boshqa ashyoviy huquqqa ega boʼlgan shaxs, ijarachi, pudratchi, saqlovchi, vositachi va boshqa shu kabilar foydasiga sugʼurta shartnomasi boʼyicha sugʼurtalanishi mumkin.
ru: Имущество основано на законодательстве или договоре на его обслуживаниезаинтересованное лицо (страховщик или выгодоприобретатель)в пользу того, что его собственник имеет иные имущественные права на имуществолицо, арендатор, подрядчик, хранитель, посредник и т. д.можно застраховать по договору страхования в пользу и т. д.

source: Sugʼurtalangan mol-mulkning asralishidan sugʼurta qildiruvchida va naf oluvchida manfaat boʼlmagan paytda tuzilgan mol-mulkni sugʼurta qilish shartnomasi haqiqiy emas.
ru: Договор страхования имущества, заключенный при отсутствии у страхователя и выгодоприобретателя интереса к содержанию застрахованного имущества, недействителен.

source: Naf oluvchi foydasiga mol-mulkni sugʼurta qilish shartnomasi naf oluvchining ismi yoki nomi koʼrsatilmasdan tuzilishi mumkin. Bunday shartnoma tuzilganda sugʼurta qildiruvchiga egasining nomi koʼrsatilmagan polis beriladi. Bunday shartnoma boʼyicha huquqlarni amalga oshirishda bu polisni sugʼurtalovchiga taqdim etish zarur.
ru: Договор страхования имущества в пользу выгодоприобретателя может быть заключен без указания имени или наименования выгодоприобретателя. При заключении такого договора страхователю выдается полис без указания имени владельца. При осуществлении прав по такому договору необходимо предъявить данный полис страховщику.

source: Boshqa shaxslarning hayoti, sogʼligʼi yoki mol-mulkiga zarar yetkazilishi oqibatida yuzaga keladigan majburiyatlar yuzasidan javobgarlik xavfini sugʼurta qilish shartnomasi boʼyicha sugʼurta qildiruvchining oʼzining yoki bunday javobgarlik yuklanishi mumkin boʼlgan boshqa shaxsning javobgarlik xavfi sugʼurtalanishi mumkin.
ru: Ущерб жизни, здоровью или имуществу других лиц"риск ответственности по возникающим обязательства

source: Zarar yetkazganlik uchun javobgarlik xavfi sugʼurtalangan shaxs sugʼurta shartnomasida koʼrsatilishi lozim. Аgar bu shaxs shartnomada koʼrsatilmagan boʼlsa, sugʼurta qildiruvchining oʼzining javobgarlik xavfi sugʼurtalangan hisoblanadi.
ru: Риск ответственности за причинение вреда должен быть указан застрахованным лицом в договоре страхования. Если это лицо не указано в договоре, то риск ответственности самого страхователя считается застрахованным.

source: Zarar yetkazganlik uchun javobgarlik xavfini sugʼurta qilish shartnomasi, hatto shartnoma zarar yetkazilganligi uchun javobgar boʼlgan sugʼurta qildiruvchi yoki boshqa shaxs foydasiga tuzilgan yoxud shartnomada u kimning foydasiga tuzilgani koʼrsatilmagan taqdirda ham, zarar yetkazilishi mumkin boʼlgan shaxslar (naf oluvchilar) foydasiga tuzilgan deb hisoblanadi.
ru: Договор страхования риска ответственности за причинение вреда считается заключенным в пользу лиц (выгодоприобретателей), которым может быть причинен вред, даже если договор заключен в пользу страхователя или иного лица, ответственного за причинение вреда, либо в договоре не указано, в чью пользу он заключен.
