Repository: ikromjonxusanov/insurance
Catalog: insuranceApp/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Mol-mulkning shartnomada koʼrsatilgan sugʼurta qiymati ustida keyinchalik nizolashish mumkin emas, shartnoma tuzilgunga qadar sugʼurta xavfini baholash boʼyicha oʼz huquqidan foydalanmagan sugʼurtalovchi bu qiymat borasida bila turib chalgʼitilgan hol bundan mustasno.
ru: «В дальнейшем страховая стоимость имущества, указанная в договоре

source: Qarang: FKning 932-moddasi
ru: См. Статью 932 Гражданского кодекса ".

source: Аgar mol-mulkni yoki tadbirkorlik xavfini sugʼurtalash shartnomasida sugʼurta puli sugʼurta qiymatidan kam qilib belgilangan boʼlsa, sugʼurtalovchi sugʼurta hodisasi yuz berganida sugʼurta qildiruvchiga (naf oluvchiga) u koʼrgan zararni sugʼurta pulining sugʼurta qiymatiga boʼlgan nisbatiga mutanosib ravishda qoplashi shart.
ru: «Если в договоре страхования имущества или предпринимательского риска

source: Аgar mol-mulk yoki tadbirkorlik xavfi faqat sugʼurta qiymatining bir qismi miqdorida sugʼurtalangan boʼlsa, sugʼurta qildiruvchi (naf oluvchi) qoʼshimcha sugʼurta qilishga, shu jumladan boshqa sugʼurtalovchida sugʼurta qilishga haqli, ammo barcha sugʼurta shartnomalari boʼyicha umumiy sugʼurta puli sugʼurta qiymatidan oshib ketmasligi lozim.
ru: Если имущественный или деловой риск составляет только часть стоимости страховки

source: Ushbu modda birinchi qismining qoidalariga rioya etmaslik, ushbu Kodeksning 938-moddasida nazarda tutilgan oqibatlarni keltirib chiqaradi.
ru: Несоблюдение положений части первой настоящей стать

source: Аgar sugʼurta shartnomasida koʼrsatilgan mol-mulk yoki tadbirkorlik xavfining sugʼurta puli sugʼurta qiymatidan ortiq boʼlsa, shartnoma sugʼurta pulining sugʼurta qiymatidan ortiq boʼlgan qismida oʼz-oʼzidan haqiqiy boʼlmaydi.
ru: Если имущество или бизнес, указанные в договоре страхования

source: Bu holda sugʼurta mukofotining ortiqcha toʼlangan qismi qaytarib berilmaydi.
ru: В этом случае излишне уплаченная часть страховой премии не возвращается.

source: Аgar sugʼurta shartnomasiga muvofiq sugʼurta mukofoti boʼlib-boʼlib toʼlansa va ushbu moddaning birinchi qismida koʼrsatilgan holatlar aniqlangan paytgacha uning hammasi toʼlanmagan boʼlsa, qolgan sugʼurta badallari sugʼurta puli miqdorini kamaytirishga mutanosib tarzda kamaytirilgan miqdorda toʼlanishi lozim.
ru: Если страховая премия оплачивается в рассрочку согласно договору страхования

source: Аgar sugʼurta shartnomasidagi sugʼurta pulini oshirib yuborish sugʼurta qildiruvchi tomonidan aldashning oqibati boʼlsa, sugʼurtalovchi shartnomani haqiqiy emas deb topishni va oʼziga yetkazilgan zarar uning sugʼurta qildiruvchidan olgan sugʼurta puli summasidan ortiq miqdorda qoplanishini talab qilishga haqli.
ru: Если застраховано превышение страховой суммы в договоре страхования

source: Qarang: FKning 14-moddasi
ru: См. Статью 14 ГК.

source: Ushbu Kodeksning 940-moddasida nazarda tutilgan qoidalar sugʼurta puli ayni bitta mol-mulkni yoki tadbirkorlik xavfini ikki yoki bir necha sugʼurtalovchida sugʼurta qilish (qoʼshaloq sugʼurta) natijasida sugʼurta qiymatidan oshib ketgan taqdirda ham tegishincha suratda qoʼllaniladi.
ru: К страхованию применяются правила, предусмотренные статьей 940 настоящего Кодексадва или более одного и того же имущества или бизнес-риска

source: Mol-mulk yoki tadbirkorlik xavfi qoʼshaloq sugʼurta qilinganda har bir sugʼurtalovchi sugʼurta tovonini oʼzi tuzgan shartnoma doirasida toʼlashga majbur boʼladi, biroq barcha sugʼurtalovchilardan olingan sugʼurta tovonlarining umumiy summasi haqiqiy zarardan ortiq boʼlishi mumkin emas.
ru: «Каждый, когда имущественный или деловой риск застрахован дважды

source: Qarang: FK 14-moddasining ikkinchi qismi
ru: «См. Вторую часть статьи 14 ГК»

source: Bunda sugʼurta qildiruvchi (naf oluvchi) sugʼurta tovonini istalgan sugʼurtalovchidan u bilan tuzilgan shartnomada nazarda tutilgan sugʼurta puli doirasida olishga haqli. Olingan sugʼurta tovoni haqiqiy zararni qoplamagan taqdirda, sugʼurta qildiruvchi (naf oluvchi) yetishmayotgan summani boshqa sugʼurtalovchidan olishga haqli.
ru: В этом случае застрахованный (выгодоприобретатель) желает страхового возмещения »

source: Yetkazilgan zarar boshqa sugʼurtalovchilar tomonidan qoplangani sabali sugʼurta tovonini toʼlashdan toʼliq yoki qisman ozod qilingan sugʼurtalovchi sugʼurta qildiruvchiga sugʼurta toʼlovlarining tegishli qismini qilingan xarajatlarni chegirgan holda qaytarishi shart.
ru: В связи с тем, что ущерб был покрыт другими страховщиками

source: Ushbu modda qoidalari har bir sugʼurtalovchi sugʼurta qildiruvchi, sugʼurtalangan shaxs va naf oluvchi oldidagi oʼz sugʼurta majburiyatlarini, boshqa sugʼurtalovchilar majburiyatlarini bajarganligidan qatʼi nazar, mustaqil bajaradigan qoʼshaloq shaxsiy sugʼurtada qoʼllanilmaydi.
ru: «Положения этой статьи распространяются на всех застрахованных лиц»

source: Sugʼurta obʼekti bitta shartnoma boʼyicha bir necha sugʼurtalovchi tomonidan oʼrtada sugʼurtalanishi mumkin (birgalikda sugʼurta qilish). Аgar bunday shartnomada sugʼurtalovchilardan har birining huquq va majburiyatlari belgilanmagan boʼlsa, ular mulkiy sugʼurta shartnomasi boʼyicha sugʼurta tovonini yoki shaxsiy sugʼurta shartnomasi boʼyicha sugʼurta pulini toʼlash uchun sugʼurta qildiruvchi (naf oluvchi) oldida solidar javobgar boʼladilar.
ru: Объект страхования предоставляется несколькими страховщиками по одному договору

source: Yirik va alohida yirik xavflarni oʼrtada sugʼurta qilish uchun birgalikda sugʼurtalovchilar birgalikdagi faoliyat toʼgʼrisidagi shartnoma asosida oddiy shirkatlar (sugʼurta sherikchiligi) tuzishlari mumkin.
ru: Вместе застраховать от крупных и мелких рисков

source: Birgalikda sugʼurtalovchilar oʼrtasida tegishli kelishuv boʼlgan taqdirda, ulardan biri sugʼurta qildiruvchi (naf oluvchi)ning oldida faqat oʼz ulushi uchun javobgar boʼlib qolgani holda, u bilan oʼzaro munosabatlarda barcha birgalikdagi sugʼurtalovchilar nomidan vakil boʼlishi mumkin.
ru: В случае соглашения между страховщиками

source: Sugʼurta mukofoti deganda sugʼurta qildiruvchi (naf oluvchi) sugʼurta shartnomasida belgilangan tartibda va muddatlarda sugʼurtalovchiga toʼlashi shart boʼlgan sugʼurta haqi tushuniladi.
ru: Страховая премия - страхование застрахованного (выгодоприобретателя)

source: Sugʼurtalovchi sugʼurta shartnomasi boʼyicha toʼlanishi lozim boʼlgan sugʼurta mukofoti miqdorini belgilashda sugʼurta obʼekti va sugʼurta xavfi xususiyati hisobga olingan holda oʼzi tomonidan ishlab chiqilgan, sugʼurta puli birligidan undiriladigan mukofotni aniqlaydigan sugʼurta tariflarini qoʼllashga haqli.
ru: Страховщик должен был заплатить по договору страхования

source: Qonunda nazarda tutilgan hollarda sugʼurta mukofotining miqdori davlat sugʼurta nazorati organlari tomonidan joriy etilgan yoki tartibga solinadigan sugʼurta tariflariga muvofiq belgilanadi.
ru: В случаях, предусмотренных законом, размер страховой премии определяется государством »

source: Аgar sugʼurta shartnomasida sugʼurta mukofotini boʼlib-boʼlib toʼlash nazarda tutilgan boʼlsa, shartnomada navbatdagi sugʼurta badallarini belgilangan muddatlarda toʼlamaslik oqibatlari koʼrsatib qoʼyilishi mumkin.
ru: Если договор страхования оплачивается частями

source: Аgar sugʼurta hodisasi toʼlash muddati oʼtkazib yuborilgan navbatdagi sugʼurta badali toʼlanishidan oldin yuz bergan boʼlsa, sugʼurtalovchi mulkiy sugʼurta shartnomasi boʼyicha toʼlanishi lozim boʼlgan sugʼurta tovoni yoki shaxsiy sugʼurta shartnomasi boʼyicha sugʼurta puli miqdorini sugʼurta mukofotining oʼziga toʼlangan qismiga mutanosib summada cheklashga va muddati oʼtkazib yuborilgan sugʼurta badali summasini hisobga olishga haqli.
ru: Если страховой случай просрочен, следующий

source: Qarang: FK 916-moddasining toʼrtinchi qismi, 919-moddasining ikkinchi qismi, 920-moddasining ikkinchi qismi, 938-moddasining birinchi qismi
ru: Часть четвертая статьи 916, часть вторая статьи 919 УК РФ

source: Zarar yetkazganlik uchun javobgarlik xavfini sugʼurta qilish shartnomasi boʼyicha sugʼurta qildiruvchidan boshqa shaxsning javobgarligi sugʼurtalangan hollarda, shartnomada boshqacha tartib nazarda tutilmagan boʼlsa, sugʼurta qildiruvchi bu shaxsni sugʼurta hodisasi yuz berguncha istalgan vaqtda, sugʼurtalovchini yozma ravishda xabardor qilib, boshqa shaxsga almashtirishga haqli.
ru: Договор страхования ответственности за ущерб

source: Shaxsiy sugʼurta shartnomasida koʼrsatilgan sugʼurtalangan shaxs sugʼurta qildiruvchi tomonidan shu sugʼurtalangan shaxs va sugʼurtalovchining roziligi bilangina boshqa shaxsga almashtirilishi mumkin.
ru: Застрахованное лицо, указанное в договоре личного страхования

source: Sugʼurta qildiruvchi sugʼurta shartnomasida koʼrsatilgan naf oluvchini boshqa shaxsga, bu haqda sugʼurtalovchini yozma ravishda xabardor qilib, almashtirishga haqli. Shaxsiy sugʼurta shartnomasi boʼyicha sugʼurtalangan shaxsning roziligi bilan tayinlangan naf oluvchini almashtirishga faqat shu shaxsning roziligi bilan yoʼl qoʼyiladi.
ru: Застрахованный платит выгодоприобретателю, указанному в договоре страхования

source: Naf oluvchi sugʼurta shartnomasi boʼyicha bironta majburiyatni bajarganidan yoki sugʼurta tovonini yoxud sugʼurta pulini toʼlash toʼgʼrisida sugʼurtalovchiga talab qoʼyganidan keyin u boshqa shaxs bilan almashtirilishi mumkin emas.
ru: Выполнение выгодоприобретателем любых обязательств по договору страхования

source: Mol-mulkni sugʼurtalash shartnomasini tuzgan sugʼurta qildiruvchi vafot etgan taqdirda, sugʼurta qildiruvchining huquq va majburiyatlari bu mol-mulkni meros tartibida qabul qilib olgan shaxsga oʼtadi. Mulk huquqi oʼtishining boshqa hollarida sugʼurta qildiruvchining huquq va majburiyatlari, agar shartnomada yoki qonun hujjatlarida boshqacha tartib belgilanmagan boʼlsa, sugʼurtalovchining roziligi bilan yangi mulkdorga oʼtadi.
ru: В случае смерти страхователя, заключившего договор страхования имущества, права и обязанности страхователя переходят к лицу, принявшему это имущество в порядке наследования. В иных случаях перехода права собственности права и обязанности страхователя переходят к новому собственнику с согласия страховщика, если иное не установлено договором или законодательством.

source: Shaxsiy sugʼurta shartnomasini sugʼurtalangan shaxs foydasiga tuzgan sugʼurta qildiruvchi vafot etgan taqdirda, ushbu shartnoma bilan belgilanadigan huquq va majburiyatlar sugʼurtalangan shaxsning roziligi bilan unga oʼtadi. Sugʼurtalangan shaxs sugʼurta shartnomasi boʼyicha majburiyatlarini bajarishi mumkin boʼlmasa, uning huquqlari va majburiyatlari qonun hujjatlariga muvofiq uning huquq va qonuniy manfaatlarini muhofaza qiluvchi shaxslarga oʼtishi mumkin.
ru: Заключили договор личного страхования в пользу застрахованного

source: Аgar sugʼurta shartnomasining amal qilish davrida sugʼurta qildiruvchi sud tomonidan muomalaga layoqatsiz yoki muomala layoqati cheklangan deb topilsa, bunday sugʼurta qildiruvchining huquq va majburiyatlarini uning vasiyi yoki homiysi oladi. Bunda sugʼurta qildiruvchining uchinchi shaxslar oldidagi javobgarligi sugʼurtasi uning muomala layoqati tugagan yoki cheklangan paytdan boshlab tugaydi.
ru: Если в течение срока действия договора страхования судебное страхование

source: Qarang: FKning 30, 31, 32-moddalari
ru: См. Статьи 30, 31, 32 Гражданского кодекса.

source: Yuridik shaxs boʼlgan sugʼurta qildiruvchi sugʼurta shartnomasi davrida qayta tashkil etilganida uning ushbu shartnoma boʼyicha huquq va majburiyatlari sugʼurtalovchining roziligi bilan tegishli huquqiy vorisga ushbu Kodeksda belgilangan tartibda oʼtadi.
ru: В течение срока действия договора страхования застрахованный - юридическое лицо

source: Qarang: FKning 49, 50-moddalari
ru: «См .: статьи 49, 50 Гражданского кодекса».

source: Sugʼurta shartnomasi, agar unda boshqacha tartib nazarda tutilmagan boʼlsa, sugʼurta mukofoti yoki birinchi badal toʼlangan paytda kuchga kiradi.
ru: Договор страхования, если не предусмотрено иное,

source: Аgar shartnomada sugʼurta amal qilishi boshlanishining boshqacha muddati nazarda tutilmagan boʼlsa, shartnomada shartlashilgan sugʼurta sugʼurta shartnomasi kuchga kirganidan keyin yuz bergan sugʼurta hodisalariga nisbatan tatbiq etiladi.
ru: Если в договоре другой срок действия страхования

source: Sugʼurta shartnomasi, agar u kuchga kirganidan keyin sugʼurta hodisasi yuz berishi ehtimoli yoʼqolgan va sugʼurta xavfining mavjud boʼlishi sugʼurta hodisasidan boshqa holatlar boʼyicha tugagan boʼlsa, tuzilgan muddati kelishidan oldin bekor boʼladi. Quyidagilar shunday holatlar jumlasiga kiradi, chunonchi:
ru: Договор страхования, если после наступления страхового случая

source: sugʼurtalangan mol-mulkning yuz bergan sugʼurta hodisasidan boshqa sabablarga koʼra nobud boʼlishi;
ru: кроме страхового случая застрахованного имущества

source: tadbirkorlik xavfini yoki ana shu faoliyat bilan bogʼliq fuqaroviy javobgarlik xavfini sugʼurtalagan shaxsning tadbirkorlik faoliyatini belgilangan tartibda toʼxtatishi.
ru: коммерческий риск или гражданско-правовой акт, связанный с этой деятельностью

source: Sugʼurta shartnomasi ushbu moddaning birinchi qismida koʼrsatilgan holatlar boʼyicha muddatidan oldin bekor boʼlganda, sugʼurtalovchi sugʼurta mukofotining bir qismini sugʼurta amal qilgan vaqtga mutanosib ravishda olish huquqiga ega.
ru: Обстоятельства, указанные в части первой настоящей статьи

source: Sugʼurta qildiruvchi (naf oluvchi), agar voz kechish paytiga kelib sugʼurta hodisaning yuz berish ehtimoli ushbu moddaning birinchi qismida koʼrsatilgan holatlar boʼyicha yoʼqolmagan boʼlsa, sugʼurta shartnomasini bajarishdan istagan paytida voz kechishga haqli.
ru: Застрахованный (выгодоприобретатель), если на момент отказ

source: Sugʼurta qildiruvchi (naf oluvchi) sugʼurta shartnomasidan muddatidan ilgari voz kechgan taqdirda, sugʼurtalovchiga toʼlangan sugʼurta mukofoti, agar shartnomada boshqacha tartib nazarda tutilmagan boʼlsa, qaytarib berilmaydi.
ru: Досрочное расторжение договора страхования страхователем (выгодоприобретателем)

source: Mulkiy sugʼurta shartnomasining amal qilish davrida sugʼurta qildiruvchi (naf oluvchi) shartnoma tuzilayotganda sugʼurtalovchiga maʼlum qilingan holatlarda yuz bergan, oʼziga maʼlum boʼlgan muhim oʼzgarishlar toʼgʼrisida, agar bu oʼzgarishlar sugʼurta xavfi ortishiga jiddiy taʼsir koʼrsatishi mumkin boʼlsa, sugʼurtalovchiga darhol xabar qilishi shart. Sugʼurta shartnomasida (sugʼurta polisida) va sugʼurta qildiruvchiga berilgan sugʼurta qoidalarida aytib qoʼyilgan oʼzgarishlar muhim deb hisoblanadi.
ru: В течение срока действия договора имущественного страхования застрахованный

source: Sugʼurta xavfi ortishiga sabab boʼladigan holatlar toʼgʼrisida xabardor qilingan sugʼurtalovchi sugʼurta shartnomasining shartlarini oʼzgartirishni yoki xavf ortishiga mutanosib ravishda qoʼshimcha sugʼurta mukofoti toʼlashni talab qilishga haqli.
ru: Помните об обстоятельствах, которые могут увеличить риск страхования

source: Аgar sugʼurta qildiruvchi (naf oluvchi) sugʼurta shartnomasining shartlari oʼzgartirilishiga yoki sugʼurta mukofotiga qoʼshimcha toʼlashga eʼtiroz bildirsa, sugʼurtalovchi ushbu Kodeksning 28-bobida nazarda tutilgan qoidalarga muvofiq shartnomani bekor qilishni talab etishga haqli.
ru: Если у страхователя (выгодоприобретателя) соблюдены условия договора страхования

source: Sugʼurta qiluvchi yoxud naf oluvchi ushbu moddaning birinchi qismida nazarda tutilgan majburiyatini bajarmagan taqdirda, sugʼurtalovchi sugʼurta shartnomasini bekor qilishni va shartnomani bekor qilish tufayli yetkazilgan zarar qoplanishini talab etishga haqli.
ru: Первая часть этой статьи относится к страхователю или выгодоприобретателю

source: Sugʼurtalovchi, agar sugʼurta xavfi ortishiga sabab boʼladigan holatlar yoʼqolgan boʼlsa, sugʼurta shartnomasini bekor qilishni talab etishga haqli emas.
ru: Страховщик, если обстоятельства, приводящие к увеличению страхового риска

source: Shaxsiy sugʼurtada, sugʼurta shartnomasining amal qilishi davrida ushbu moddaning ikkinchi, uchinchi va toʼrtinchi qismlarida koʼrsatilgan sugʼurta xavfining oʼzgarishi oqibatlari, agar ular shartnomada toʼgʼridan-toʼgʼri koʼrsatilgan boʼlsagina, yuzaga kelishi mumkin.
ru: В случае личного страхования в течение срока действия договора страхования это

source: Mulkiy sugʼurta shartnomasi boʼyicha sugʼurta qildiruvchi sugʼurta hodisasi yuz bergani oʼziga maʼlum boʼlganidan keyin bu haqda darhol sugʼurtalovchini yoki uning vakilini xabardor qilishi shart. Аgar shartnomada xabar qilish muddati va (yoki) usuli nazarda tutilgan boʼlsa, bu shartlashilgan muddatda va shartnomada koʼrsatilgan usulda qilinishi lozim. Аgar naf oluvchi oʼzining foydasiga tuzilgan shartnoma boʼyicha sugʼurta tovoniga boʼlgan huquqdan foydalanish niyatida boʼlsa, ayni shunday majburiyat naf oluvchi zimmasida boʼladi.
ru: «Страховой случай застрахованного по договору имущественного страхования

source: Ushbu moddaning birinchi qismida nazarda tutilgan majburiyatning bajarilmasligi sugʼurtalovchiga, agar sugʼurtalovchi sugʼurta hodisasi yuz berganini oʼz vaqtida bilganligi, yoxud bu haqda sugʼurtalovchida maʼlumotlar yoʼqligi uning sugʼurta tovonini toʼlash majburiyatiga taʼsir etmasligi isbotlanmasa, sugʼurta tovonini toʼlashni rad etish huquqini beradi.
ru: Обязанность, предусмотренная частью первой настоящей статьи

source: Ushbu moddada nazarda tutilgan qoidalar, agar sugʼurtalangan shaxsning vafoti yoki uning sogʼligʼiga zarar yetkazilishi sugʼurta hodisasi boʼlsa, tegishli suratda shaxsiy sugʼurta shartnomasiga nisbatan qoʼllaniladi. Bunda sugʼurtalovchini xabardor qilishning shartnomada belgilanadigan muddati yigirma kundan kam boʼlishi mumkin emas.
ru: Правила, предусмотренные данной статьей, если застрахованное лицо

source: Mulkiy sugʼurta shartnomasida nazarda tutilgan sugʼurta hodisasi yuz berganida, sugʼurta qildiruvchi ehtimol tutilgan zararni kamaytirish uchun oqilona va mumkin boʼlgan choralarni koʼrishi shart. Sugʼurta qildiruvchi bunday choralarni koʼrar ekan, agar oʼziga maʼlum qilingan boʼlsa, sugʼurtalovchining koʼrsatmalariga amal qilishi lozim.
ru: «Сто страховых случаев, предусмотренных договором имущественного страхования

source: Zararni kamaytirish maqsadida qilingan, sugʼurtalovchi qoplashi lozim boʼlgan xarajatlar, agar bunday xarajatlar zarur boʼlgan boʼlsa yoki sugʼurtalovchining koʼrsatmalarini bajarish uchun qilingan boʼlsa, tegishli choralar foydasiz boʼlib chiqsa ham, sugʼurtalovchi tomonidan qoplanishi lozim. Bunday xarajatlar sugʼurta summasining sugʼurta qiymatiga nisbatiga mutanosib ravishda, boshqa zararlarni qoplash bilan birgalikda ular sugʼurta pulidan oshib ketishi mumkinligidan qatʼi nazar, qoplanadi.
ru: «Сделано для уменьшения убытков, страховщик должен покрыть

source: Sugʼurta qiluvchi ehtimol tutilgan zararni kamaytirish uchun qasddan choralar koʼrmagani oqibatida koʼrilgan zararni qoplashdan sugʼurtalovchi ozod qilinadi.
ru: Страховщик, скорее всего, намеренно уменьшит убыток

source: Sugʼurta qildiruvchi, naf oluvchi yoki sugʼurtalangan shaxsning aybi bilan sugʼurta hodisasi yuz berishining oqibatlari
ru: «По вине застрахованного, выгодоприобретателя или застрахованного лица

source: Аgar sugʼurta hodisasi sugʼurta qildiruvchi, naf oluvchi yoki sugʼurtalangan shaxsning qasd qilishi oqibatida yuz bergan boʼlsa, sugʼurtalovchi sugʼurta tovonini yoki sugʼurta pulini toʼlashdan ozod qilinadi, qasddan qilingan harakatlar ular tomonidan zaruriy mudofaa yoki oxirgi zarurat holatida, shuningdek ushbu moddaning uchinchi va toʼrtinchi qismlarida nazarda tutilgan hollarda sodir etilishi bundan mustasno.
ru: Если страховой случай является застрахованным, выгодоприобретатель или застрахованный

source: Qonunda sugʼurta hodisasi sugʼurta qiluvchining yoki naf oluvchining qoʼpol ehtiyotsizligi oqibatida yuzaga kelganda sugʼurtalovchini mulkiy sugʼurta shartnomasi boʼyicha sugʼurta tovonini toʼlashdan ozod qilish yoki tovon miqdorini kamaytirish hollari nazarda tutilishi mumkin.
ru: «По закону страховой случай является грубым по отношению к страховщику или выгодоприобретателю

source: Sugʼurtalovchi sugʼurtalangan shaxsning hayoti yoki sogʼligʼiga zarar yetkazganlik uchun fuqaroviy javobgarlikni sugʼurta qilish shartnomasi boʼyicha sugʼurta tovonini toʼlashdan, agar zarar sugʼurtalanuvchi uchun javobgar shaxsning aybi bilan yetkazilgan boʼlsa, ozod qilinmaydi.
ru: Ущерб жизни или здоровью застрахованного страховщиком

source: Sugʼurtalovchi shaxsiy sugʼurta shartnomasi boʼyicha sugʼurtalangan shaxs vafot etgan taqdirda toʼlanishi lozim boʼlgan sugʼurta pulini toʼlashdan, agar uning vafoti oʼz joniga qasd qilish oqibatida roʼy bergan boʼlsa va bu vaqtgacha sugʼurta shartnomasi kamida ikki yil amal qilgan boʼlsa, ozod qilinmaydi.
ru: «Страховщик - застрахованное лицо по договору личного страхования

source: Sugʼurtalovchi, agar qonunda yoki sugʼurta shartnomasida boshqacha tartib belgilanmagan boʼlsa va sugʼurta hodisasi quyidagilar oqibatida yuzaga kelgan boʼlsa, sugʼurta tovonini va sugʼurta pulini toʼlashdan ozod qilinadi:
ru: Страховщик, если иное не предусмотрено законом или договором страхования

source: yadro portlashi, radiatsiya yoki radioaktiv zaharlanish taʼsirida;
ru: ядерный взрыв, радиация или радиоактивное отравление

source: harbiy harakatlar, manyovrlar yoki boshqa harbiy tadbirlar.
ru: военные действия, маневры или другие военные действия.

source: Аgar mulkiy sugʼurta shartnomasida boshqacha tartib nazarda tutilmagan boʼlsa, sugʼurtalovchi sugʼurtalangan mol-mulk davlat organlarining farmoyishi bilan olib qoʼyilishi, musodara qilinishi, rekvizitsiya qilinishi, xatlanishi yoki yoʼq qilib tashlanishi oqibatida koʼrilgan zarar uchun sugʼurta tovonini toʼlashdan ozod qilinadi.
ru: Если иное не предусмотрено договором имущественного страхования

source: Qarang: FKning 199, 203, 204-moddalari
ru: См. Статьи 199, 203, 204 Гражданского кодекса "

source: Sugʼurtalovchi mulkiy sugʼurta shartnomasi boʼyicha sugʼurta qildiruvchiga (naf oluvchiga) sugʼurta tovonini yoki shaxsiy sugʼurta shartnomasi boʼyicha sugʼurta pulini toʼlashni quyidagi hollarda rad etishga haqli, chunonchi:
ru: Страховщик застрахованному по договору имущественного страхования

source: sugʼurta shartnomasining amal qilishi sugʼurta hodisasi yuz bergunga qadar, shu jumladan ushbu Kodeksning 948 va 950-moddalarida koʼrsatilgan asoslar boʼyicha bekor qilinganda;
ru: срок действия договора страхования до наступления страхового случая »

source: sugʼurta shartnomasi ushbu Kodeksda yoki boshqa qonunlarda nazarda tutilgan asoslar boʼyicha oʼz-oʼzidan haqiqiy boʼlmaganda;
ru: договор страхования, предусмотренный настоящим Кодексом или иными законами

source: Qarang: FK 916-moddasining toʼrtinchi qismi, 919-moddasining ikkinchi qismi, 920-moddasining ikkinchi qismi, 938-moddasining birinchi qismi, 943-moddasi
ru: Часть четвертая статьи 916, часть вторая статьи 919 УК РФ

source: sugʼurtalovchi ushbu Kodeksning 951-954-moddalarida koʼrsatilgan asoslar boʼyicha sugʼurta tovonini yoki sugʼurta puli toʼlashdan ozod qilinganda;
ru: основания, указанные Страховщиком в статьях 951-954 настоящего Кодекса

source: sugʼurtalovchi ushbu Kodeksda yoki boshqa qonunlarda nazarda tutilgan asoslar boʼyicha sugʼurta shartnomasini haqiqiy emas deb topish toʼgʼrisida yoxud sugʼurta qildiruvchi (naf oluvchi) sugʼurta hodisasi holatlarini tekshirib koʼrishga yoki yetkazilgan zarar miqdorini aniqlashga toʼsqinlik qilgani tufayli sugʼurta shartnomasini bekor qilish toʼgʼrisida daʼvo qoʼzgʼatganida.
ru: страховщик предусмотрен настоящим Кодексом или другими законами
