Repository: ikromjonxusanov/insurance
Catalog: insuranceApp/locale/oz/LC_MESSAGES/django.po
Languages: kk

source: Sugʼurta qildiruvchi sugʼurta shartnomasida koʼrsatilgan naf oluvchini boshqa shaxsga, bu haqda sugʼurtalovchini yozma ravishda xabardor qilib, almashtirishga haqli. Shaxsiy sugʼurta shartnomasi boʼyicha sugʼurtalangan shaxsning roziligi bilan tayinlangan naf oluvchini almashtirishga faqat shu shaxsning roziligi bilan yoʼl qoʼyiladi.
kk: Суғурта қилдирувчи суғурта шартномасида кўрсатилган наф олувчини бошқа шахсга, бу ҳақда суғурталовчини ёзма равишда хабардор қилиб, алмаштиришга ҳақли. Шахсий суғурта шартномаси бўйича суғурталанган шахснинг розилиги билан тайинланган наф олувчини алмаштиришга фақат шу шахснинг розилиги билан йўл қўйилади.

source: Naf oluvchi sugʼurta shartnomasi boʼyicha bironta majburiyatni bajarganidan yoki sugʼurta tovonini yoxud sugʼurta pulini toʼlash toʼgʼrisida sugʼurtalovchiga talab qoʼyganidan keyin u boshqa shaxs bilan almashtirilishi mumkin emas.
kk: Наф олувчи суғурта шартномаси бўйича биронта мажбуриятни бажарганидан ёки суғурта товонини ёхуд суғурта пулини тўлаш тўғрисида суғурталовчига талаб қўйганидан кейин у бошқа шахс билан алмаштирилиши мумкин эмас.

source: Mol-mulkni sugʼurtalash shartnomasini tuzgan sugʼurta qildiruvchi vafot etgan taqdirda, sugʼurta qildiruvchining huquq va majburiyatlari bu mol-mulkni meros tartibida qabul qilib olgan shaxsga oʼtadi. Mulk huquqi oʼtishining boshqa hollarida sugʼurta qildiruvchining huquq va majburiyatlari, agar shartnomada yoki qonun hujjatlarida boshqacha tartib belgilanmagan boʼlsa, sugʼurtalovchining roziligi bilan yangi mulkdorga oʼtadi.
kk: Мол-мулкни суғурталаш шартномасини тузган суғурта қилдирувчи вафот этган тақдирда, суғурта қилдирувчининг ҳуқуқ ва мажбуриятлари бу мол-мулкни мерос тартибида қабул қилиб олган шахсга ўтади. Мулк ҳуқуқи ўтишининг бошқа ҳолларида суғурта қилдирувчининг ҳуқуқ ва мажбуриятлари, агар шартномада ёки қонун ҳужжатларида бошқача тартиб белгиланмаган бўлса, суғурталовчининг розилиги билан янги мулкдорга ўтади.

source: Shaxsiy sugʼurta shartnomasini sugʼurtalangan shaxs foydasiga tuzgan sugʼurta qildiruvchi vafot etgan taqdirda, ushbu shartnoma bilan belgilanadigan huquq va majburiyatlar sugʼurtalangan shaxsning roziligi bilan unga oʼtadi. Sugʼurtalangan shaxs sugʼurta shartnomasi boʼyicha majburiyatlarini bajarishi mumkin boʼlmasa, uning huquqlari va majburiyatlari qonun hujjatlariga muvofiq uning huquq va qonuniy manfaatlarini muhofaza qiluvchi shaxslarga oʼtishi mumkin.
kk: "Шахсий суғурта шартномасини суғурталанган шахс фойдасига тузган суғурта қилдирувчи вафот этган тақдирда, ушбу шартнома билан белгиланадиган ҳуқуқ ва мажбуриятлар суғурталанган шахснинг розилиги билан унга ўтади. Суғурталанган шахс суғурта шартномаси бўйича мажбуриятларини бажариши мумкин бўлмаса, унинг ҳуқуқлари ва мажбуриятлари қонун ҳужжатларига мувофиқ унинг ҳуқуқ ва қонуний манфаатларини муҳофаза қилувчи шахсларга ўтиши мумкин.

source: Аgar sugʼurta shartnomasining amal qilish davrida sugʼurta qildiruvchi sud tomonidan muomalaga layoqatsiz yoki muomala layoqati cheklangan deb topilsa, bunday sugʼurta qildiruvchining huquq va majburiyatlarini uning vasiyi yoki homiysi oladi. Bunda sugʼurta qildiruvchining uchinchi shaxslar oldidagi javobgarligi sugʼurtasi uning muomala layoqati tugagan yoki cheklangan paytdan boshlab tugaydi.
kk: Агар суғурта шартномасининг амал қилиш даврида суғурта қилдирувчи суд томонидан муомалага лаёқациз ёки муомала лаёқати чекланган деб топилса, бундай суғурта қилдирувчининг ҳуқуқ ва мажбуриятларини унинг васийи ёки ҳомийси олади. Бунда сугъурта қилдирувчининг учинчи шахслар олдидаги жавобгарлиги сугъуртаси унинг муомала лаёқати тугаган ёки чекланган пайтдан бошлаб тугайди.

source: Qarang: FKning 30, 31, 32-moddalari
kk: Қаранг: ФКнинг 30, 31, 32-моддалари"

source: Yuridik shaxs boʼlgan sugʼurta qildiruvchi sugʼurta shartnomasi davrida qayta tashkil etilganida uning ushbu shartnoma boʼyicha huquq va majburiyatlari sugʼurtalovchining roziligi bilan tegishli huquqiy vorisga ushbu Kodeksda belgilangan tartibda oʼtadi.
kk: "Юридик шахс бўлган сугъурта қилдирувчи сугъурта шартномаси даврида қайта ташкил этилганида унинг ушбу шартнома бўйича ҳуқуқ ва мажбуриятлари сугъурталовчининг розилиги билан тегишли ҳуқуқий ворисга ушбу Кодексда белгиланган тартибда ўтади.

source: Qarang: FKning 49, 50-moddalari
kk: "Қаранг: ФКнинг 49, 50-моддалари"

source: Sugʼurta shartnomasi, agar unda boshqacha tartib nazarda tutilmagan boʼlsa, sugʼurta mukofoti yoki birinchi badal toʼlangan paytda kuchga kiradi.
kk: "Суғурта шартномаси, агар унда бошқача тартиб назарда тутилмаган бўлса, суғурта мукофоти ёки биринчи бадал тўланган пайтда кучга киради.

source: Аgar shartnomada sugʼurta amal qilishi boshlanishining boshqacha muddati nazarda tutilmagan boʼlsa, shartnomada shartlashilgan sugʼurta sugʼurta shartnomasi kuchga kirganidan keyin yuz bergan sugʼurta hodisalariga nisbatan tatbiq etiladi.
kk: Агар шартномада суғурта амал қилиши бошланишининг бошқача муддати назарда тутилмаган бўлса, шартномада шартлашилган суғурта суғурта шартномаси кучга кирганидан кейин юз берган суғурта ҳодисаларига нисбатан татбиқ этилади.

source: Sugʼurta shartnomasi, agar u kuchga kirganidan keyin sugʼurta hodisasi yuz berishi ehtimoli yoʼqolgan va sugʼurta xavfining mavjud boʼlishi sugʼurta hodisasidan boshqa holatlar boʼyicha tugagan boʼlsa, tuzilgan muddati kelishidan oldin bekor boʼladi. Quyidagilar shunday holatlar jumlasiga kiradi, chunonchi:
kk: Суғурта шартномаси, агар у кучга кирганидан кейин суғурта ҳодисаси юз бериши эҳтимоли ёъқолган ва суғрта хавфининг мавжуд бўлиши суғурта ҳодисасидан бошқа ҳолатлар бўйича тугаган бўлса, тузилган муддати келишидан олдин бекор бўлади. Қуйидагилар шундай ҳолатлар жумласига киради, чунончи:

source: sugʼurtalangan mol-mulkning yuz bergan sugʼurta hodisasidan boshqa sabablarga koʼra nobud boʼlishi;
kk: суғурталанган мол-мулкнинг юз берган суғурта ҳодисасидан бошқа сабабларга кўра нобуд бўлиши;

source: tadbirkorlik xavfini yoki ana shu faoliyat bilan bogʼliq fuqaroviy javobgarlik xavfini sugʼurtalagan shaxsning tadbirkorlik faoliyatini belgilangan tartibda toʼxtatishi.
kk: тадбиркорлик хавфини ёки ана шу фаолият билан боғлиқ фуқаровий жавобгарлик хавфини суғурталаган шахснинг тадбиркорлик фаолиятини белгиланган тартибда тўхтатиши.

source: Sugʼurta shartnomasi ushbu moddaning birinchi qismida koʼrsatilgan holatlar boʼyicha muddatidan oldin bekor boʼlganda, sugʼurtalovchi sugʼurta mukofotining bir qismini sugʼurta amal qilgan vaqtga mutanosib ravishda olish huquqiga ega.
kk: Суғурта шартномаси ушбу модданинг биринчи қисмида кўрсатилган ҳолатлар бўйича муддатидан олдин бекор бўлганда, суғурталовчи суғурта мукофотининг бир қисмини суғурта амал қилган вақтга мутаносиб равишда олиш ҳуқуқига эга.

source: Sugʼurta qildiruvchi (naf oluvchi), agar voz kechish paytiga kelib sugʼurta hodisaning yuz berish ehtimoli ushbu moddaning birinchi qismida koʼrsatilgan holatlar boʼyicha yoʼqolmagan boʼlsa, sugʼurta shartnomasini bajarishdan istagan paytida voz kechishga haqli.
kk: Суғурта қилдирувчи (наф олувчи), агар воз кечиш пайтига келиб суғурта ҳодисанинг юз бериш эҳтимоли ушбу модданинг биринчи қисмида кўрсатилган ҳолатлар бўйича ёъқолмаган бўлса, суға шартномасини бажаришдан истаган пайтида воз кечишга ҳақли.

source: Sugʼurta qildiruvchi (naf oluvchi) sugʼurta shartnomasidan muddatidan ilgari voz kechgan taqdirda, sugʼurtalovchiga toʼlangan sugʼurta mukofoti, agar shartnomada boshqacha tartib nazarda tutilmagan boʼlsa, qaytarib berilmaydi.
kk: Суғурта қилдирувчи (наф олувчи) суғурта шартномасидан муддатидан илгари воз кечган тақдирда, сугъурталовчига тўланган сугъурта мукофоти, агар шартномада бошқача тартиб назарда тутилмаган бўлса, қайтариб берилмайди.

source: Mulkiy sugʼurta shartnomasining amal qilish davrida sugʼurta qildiruvchi (naf oluvchi) shartnoma tuzilayotganda sugʼurtalovchiga maʼlum qilingan holatlarda yuz bergan, oʼziga maʼlum boʼlgan muhim oʼzgarishlar toʼgʼrisida, agar bu oʼzgarishlar sugʼurta xavfi ortishiga jiddiy taʼsir koʼrsatishi mumkin boʼlsa, sugʼurtalovchiga darhol xabar qilishi shart. Sugʼurta shartnomasida (sugʼurta polisida) va sugʼurta qildiruvchiga berilgan sugʼurta qoidalarida aytib qoʼyilgan oʼzgarishlar muhim deb hisoblanadi.
kk: "Мулкий суғурта шартномасининг амал қилиш даврида суғурта қилдирувчи (наф олувчи) шартнома тузилаётганда суғурталовчига маълум қилинган ҳолатларда юз берган, ўзига маълум бўлган муҳим ўзгаришлар тўғрисида, агар бу ўзгаришлар суғурта хавфи ортишига жиддий таъсир кўрсатиши мумкин бўлса, суғурталовчига дарҳол хабар қилиши шарт. Суғурта шартномасида (суғурта полисида) ва суғурта қилдирувчига берилган суғурта қоидаларида айтиб қўйилган ўзгаришлар муҳим деб ҳисобланади.

source: Sugʼurta xavfi ortishiga sabab boʼladigan holatlar toʼgʼrisida xabardor qilingan sugʼurtalovchi sugʼurta shartnomasining shartlarini oʼzgartirishni yoki xavf ortishiga mutanosib ravishda qoʼshimcha sugʼurta mukofoti toʼlashni talab qilishga haqli.
kk: Суғурта хавфи ортишига сабаб бўладиган ҳолатлар тўғрисида хабардор қилинган суғурталовчи суғурта шартномасининг шартларини ўзгартиришни ёки хавф ортишига мутаносиб равишда қўшимча суғурта мукофоти тўлашни талаб қилишга ҳақли.

source: Аgar sugʼurta qildiruvchi (naf oluvchi) sugʼurta shartnomasining shartlari oʼzgartirilishiga yoki sugʼurta mukofotiga qoʼshimcha toʼlashga eʼtiroz bildirsa, sugʼurtalovchi ushbu Kodeksning 28-bobida nazarda tutilgan qoidalarga muvofiq shartnomani bekor qilishni talab etishga haqli.
kk: Агар суғурта қилдирувчи (наф олувчи) суғурта шартномасининг шартлари ўзгартирилишига ёки суғурта мукофотига қўшимча тўлашга эътироз билдирса, суғурталовчи ушбу Кодекснинг 28-бобида назарда тутилган қоидаларга мувофиқ шартномани бекор қилишни талаб этишга ҳақли.

source: Sugʼurta qiluvchi yoxud naf oluvchi ushbu moddaning birinchi qismida nazarda tutilgan majburiyatini bajarmagan taqdirda, sugʼurtalovchi sugʼurta shartnomasini bekor qilishni va shartnomani bekor qilish tufayli yetkazilgan zarar qoplanishini talab etishga haqli.
kk: Суғурта қилувчи ёхуд наф олувчи ушбу модданинг биринчи қисмида назарда тутилган мажбуриятини бажармаган тақдирда, суғурталовчи суғурта шартномасини бекор қилишни ва шартномани бекор қилиш туфайли етказилган зарар қопланишини талаб этишга ҳақли.

source: Sugʼurtalovchi, agar sugʼurta xavfi ortishiga sabab boʼladigan holatlar yoʼqolgan boʼlsa, sugʼurta shartnomasini bekor qilishni talab etishga haqli emas.
kk: Суғурталовчи, агар суғурта хавфи ортишига сабаб бўладиган ҳолатлар ёъқолган бўлса, сугъурта шартномасини бекор қилишни талаб этишга ҳақли эмас.

source: Shaxsiy sugʼurtada, sugʼurta shartnomasining amal qilishi davrida ushbu moddaning ikkinchi, uchinchi va toʼrtinchi qismlarida koʼrsatilgan sugʼurta xavfining oʼzgarishi oqibatlari, agar ular shartnomada toʼgʼridan-toʼgʼri koʼrsatilgan boʼlsagina, yuzaga kelishi mumkin.
kk: Шахсий суғуртада, суғурта шартномасининг амал қилиши даврида ушбу модданинг иккинчи, учинчи ва тўртинчи қисмларида кўрсатилган суғурта хавфининг ўзгариши оқибатлари, агар улар шартномада тўғридан-тўғри кўрсатилган бўлсагина, юзага келиши мумкин.

source: Mulkiy sugʼurta shartnomasi boʼyicha sugʼurta qildiruvchi sugʼurta hodisasi yuz bergani oʼziga maʼlum boʼlganidan keyin bu haqda darhol sugʼurtalovchini yoki uning vakilini xabardor qilishi shart. Аgar shartnomada xabar qilish muddati va (yoki) usuli nazarda tutilgan boʼlsa, bu shartlashilgan muddatda va shartnomada koʼrsatilgan usulda qilinishi lozim. Аgar naf oluvchi oʼzining foydasiga tuzilgan shartnoma boʼyicha sugʼurta tovoniga boʼlgan huquqdan foydalanish niyatida boʼlsa, ayni shunday majburiyat naf oluvchi zimmasida boʼladi.
kk: Мулкий суғурта шартномаси бўйича суғурта қилдирувчи суғурта ҳодисаси юз бергани ўзига маълум бўлганидан кейин бу ҳақда дарҳол суғурталовчини ёки унинг вакилини хабардор қилиши шарт. Агар шартномада хабар қилиш муддати ва (ёки) усули назарда тутилган бўлса, бу шартлашилган муддатда ва шартномада кўрсатилган усулда қилиниши лозим. Агар наф олувчи ўзининг фойдасига тузилган шартнома бўйича суғурта товонига бўлган ҳуқуқдан фойдаланиш ниятида бўлса, айни шундай мажбурият наф олувчи зиммасида бўлади.

source: Ushbu moddaning birinchi qismida nazarda tutilgan majburiyatning bajarilmasligi sugʼurtalovchiga, agar sugʼurtalovchi sugʼurta hodisasi yuz berganini oʼz vaqtida bilganligi, yoxud bu haqda sugʼurtalovchida maʼlumotlar yoʼqligi uning sugʼurta tovonini toʼlash majburiyatiga taʼsir etmasligi isbotlanmasa, sugʼurta tovonini toʼlashni rad etish huquqini beradi.
kk: Ушбу модданинг биринчи қисмида назарда тутилган мажбуриятнинг бажарилмаслиги суғурталовчига, агар суғурталовчи суғурта ҳодисаси юз берганини ўз вақтида билганлиги, ёхуд бу ҳақда суғурталовчида маълумотлар йўқлиги унинг суғурта товонини тўлаш мажбуриятига таъсир етмаслиги исботланмаса, суғурта товонини тўлашни рад етиш ҳуқуқини беради.

source: Ushbu moddada nazarda tutilgan qoidalar, agar sugʼurtalangan shaxsning vafoti yoki uning sogʼligʼiga zarar yetkazilishi sugʼurta hodisasi boʼlsa, tegishli suratda shaxsiy sugʼurta shartnomasiga nisbatan qoʼllaniladi. Bunda sugʼurtalovchini xabardor qilishning shartnomada belgilanadigan muddati yigirma kundan kam boʼlishi mumkin emas.
kk: Ушбу модданинг биринчи қисмида назарда тутилган мажбуриятнинг бажарилмаслиги суғурталовчига, агар суғурталовчи суғурта ҳодисаси юз берганини ўз вақтида билганлиги, ёхуд бу ҳақда суғурталовчида маълумотлар йўқлиги унинг суғурта товонини тўлаш мажбуриятига таъсир етмаслиги исботланмаса, суғурта товонини тўлашни рад етиш ҳуқуқини беради.

source: Mulkiy sugʼurta shartnomasida nazarda tutilgan sugʼurta hodisasi yuz berganida, sugʼurta qildiruvchi ehtimol tutilgan zararni kamaytirish uchun oqilona va mumkin boʼlgan choralarni koʼrishi shart. Sugʼurta qildiruvchi bunday choralarni koʼrar ekan, agar oʼziga maʼlum qilingan boʼlsa, sugʼurtalovchining koʼrsatmalariga amal qilishi lozim.
kk: Мулкий суғурта шартномасида назарда тутилган суғурта ҳодисаси юз берганида, суғурта қилдирувчи еҳтимол тутилган зарарни камайтириш учун оқилона ва мумкин бўлган чораларни кўриши шарт. Суғурта қилдирувчи бундай чораларни кўрар екан, агар ўзига маълум қилинган бўлса, суғурталовчининг кўрсатмаларига амал қилиши лозим.

source: Zararni kamaytirish maqsadida qilingan, sugʼurtalovchi qoplashi lozim boʼlgan xarajatlar, agar bunday xarajatlar zarur boʼlgan boʼlsa yoki sugʼurtalovchining koʼrsatmalarini bajarish uchun qilingan boʼlsa, tegishli choralar foydasiz boʼlib chiqsa ham, sugʼurtalovchi tomonidan qoplanishi lozim. Bunday xarajatlar sugʼurta summasining sugʼurta qiymatiga nisbatiga mutanosib ravishda, boshqa zararlarni qoplash bilan birgalikda ular sugʼurta pulidan oshib ketishi mumkinligidan qatʼi nazar, qoplanadi.
kk: Зарарни камайтириш мақсадида қилинган, суғурталовчи қоплаши лозим бўлган харажатлар, агар бундай харажатлар зарур бўлган бўлса ёки суғурталовчининг кўрсатмаларини бажариш учун қилинган бўлса, тегишли чоралар фойдасиз бўлиб чиқса ҳам, суғурталовчи томонидан қопланиши лозим. Бундай харажатлар суғурта суммасининг суғурта қийматига нисбатига мутаносиб равишда, бошқа зарарларни қоплаш билан биргаликда улар суғурта пулидан ошиб кетиши мумкинлигидан қатъи назар, қопланади.

source: Sugʼurta qiluvchi ehtimol tutilgan zararni kamaytirish uchun qasddan choralar koʼrmagani oqibatida koʼrilgan zararni qoplashdan sugʼurtalovchi ozod qilinadi.
kk: Суғурта қилувчи еҳтимол тутилган зарарни камайтириш учун қасддан чоралар кўрмагани оқибатида кўрилган зарарни қоплашдан суғурталовчи озод қилинади.

source: Sugʼurta qildiruvchi, naf oluvchi yoki sugʼurtalangan shaxsning aybi bilan sugʼurta hodisasi yuz berishining oqibatlari
kk: Суғурта қилдирувчи, наф олувчи ёки суғурталанган шахснинг айби билан суғурта ҳодисаси юз беришининг оқибатлари"

source: Аgar sugʼurta hodisasi sugʼurta qildiruvchi, naf oluvchi yoki sugʼurtalangan shaxsning qasd qilishi oqibatida yuz bergan boʼlsa, sugʼurtalovchi sugʼurta tovonini yoki sugʼurta pulini toʼlashdan ozod qilinadi, qasddan qilingan harakatlar ular tomonidan zaruriy mudofaa yoki oxirgi zarurat holatida, shuningdek ushbu moddaning uchinchi va toʼrtinchi qismlarida nazarda tutilgan hollarda sodir etilishi bundan mustasno.
kk: Агар суғурта ҳодисаси суғурта қилдирувчи, наф олувчи ёки суғурталанган шахснинг қасд қилиши оқибатида юз берган бўлса, суғурталовчи суғурта

source: Qonunda sugʼurta hodisasi sugʼurta qiluvchining yoki naf oluvchining qoʼpol ehtiyotsizligi oqibatida yuzaga kelganda sugʼurtalovchini mulkiy sugʼurta shartnomasi boʼyicha sugʼurta tovonini toʼlashdan ozod qilish yoki tovon miqdorini kamaytirish hollari nazarda tutilishi mumkin.
kk: Қонунда сугъурта ҳодисаси сугъурта қилувчининг ёки наф олувчининг қўпол эҳтийоцизлиги оқибатида юзага келганда сугъурталовчини мулкий сугъурта шартномаси бўйича сугъурта товонини тўлашдан озод қилиш ёки товон миқдорини камайтириш ҳоллари назарда тутилиши мумкин.

source: Sugʼurtalovchi sugʼurtalangan shaxsning hayoti yoki sogʼligʼiga zarar yetkazganlik uchun fuqaroviy javobgarlikni sugʼurta qilish shartnomasi boʼyicha sugʼurta tovonini toʼlashdan, agar zarar sugʼurtalanuvchi uchun javobgar shaxsning aybi bilan yetkazilgan boʼlsa, ozod qilinmaydi.
kk: Сугъурталовчи сугъурталанган шахснинг ҳаёти ёки согълигъига зарар етказганлик учун фуқаровий жавобгарликни сугъурта қилиш шартномаси бўйича сугъурта товонини тўлашдан, агар зарар сугъурталанувчи учун жавобгар шахснинг айби билан етказилган бўлса, озод қилинмайди.

source: Sugʼurtalovchi shaxsiy sugʼurta shartnomasi boʼyicha sugʼurtalangan shaxs vafot etgan taqdirda toʼlanishi lozim boʼlgan sugʼurta pulini toʼlashdan, agar uning vafoti oʼz joniga qasd qilish oqibatida roʼy bergan boʼlsa va bu vaqtgacha sugʼurta shartnomasi kamida ikki yil amal qilgan boʼlsa, ozod qilinmaydi.
kk: Сугъурталовчи шахсий сугъурта шартномаси бўйича сугъурталанган шахс вафот этган тақдирда тўланиши лозим бўлган сугъурта пулини тўлашдан, агар унинг вафоти ўз жонига қасд қилиш оқибатида рўй берган бўлса ва бу вақтгача сугъурта шартномаси камида икки йил амал қилган бўлса, озод қилинмайди.

source: Sugʼurtalovchi, agar qonunda yoki sugʼurta shartnomasida boshqacha tartib belgilanmagan boʼlsa va sugʼurta hodisasi quyidagilar oqibatida yuzaga kelgan boʼlsa, sugʼurta tovonini va sugʼurta pulini toʼlashdan ozod qilinadi:
kk: Сугъурталовчи, агар қонунда ёки сугъурта шартномасида бошқача тартиб белгиланмаган бўлса ва сугъурта ҳодисаси қуйидагилар оқибатида юзага келган бўлса, сугъурта товонини ва сугъурта пулини тўлашдан озод қилинади:

source: yadro portlashi, radiatsiya yoki radioaktiv zaharlanish taʼsirida;
kk: "ядро портлаши, радиация ёки радиоактив заҳарланиш таъсирида;

source: harbiy harakatlar, manyovrlar yoki boshqa harbiy tadbirlar.
kk: Ҳарбий ҳаракатлар, манёврлар ёки бошқа ҳарбий тадбирлар

source: Аgar mulkiy sugʼurta shartnomasida boshqacha tartib nazarda tutilmagan boʼlsa, sugʼurtalovchi sugʼurtalangan mol-mulk davlat organlarining farmoyishi bilan olib qoʼyilishi, musodara qilinishi, rekvizitsiya qilinishi, xatlanishi yoki yoʼq qilib tashlanishi oqibatida koʼrilgan zarar uchun sugʼurta tovonini toʼlashdan ozod qilinadi.
kk: Агар мулкий суғурта шартномасида бошқача тартиб назарда тутилмаган бўлса, суғуталовчи суғурталанган мол-мулк давлат органларининг фармойиши билан олиб қўйилиши, мусодара қилиниши, реквизиция қилиниши, хатланиши ёки ёъқ қилиб ташланиши оқибатида кўрилган зарар учун суғурта товонини тўлашдан озод қилинади.

source: Qarang: FKning 199, 203, 204-moddalari
kk: Қаранг: ФКнинг 199, 203, 204-моддалари"

source: Sugʼurtalovchi mulkiy sugʼurta shartnomasi boʼyicha sugʼurta qildiruvchiga (naf oluvchiga) sugʼurta tovonini yoki shaxsiy sugʼurta shartnomasi boʼyicha sugʼurta pulini toʼlashni quyidagi hollarda rad etishga haqli, chunonchi:
kk: Сугъурталовчи мулкий сугъурта шартномаси бўйича сугъурта қилдирувчига (наф олувчига) сугъурта товонини ёки шахсий сугъурта шартномаси бўйича сугъурта пулини тўлашни қуйидаги ҳолларда рад этишга ҳақли, чунончи:

source: sugʼurta shartnomasining amal qilishi sugʼurta hodisasi yuz bergunga qadar, shu jumladan ushbu Kodeksning 948 va 950-moddalarida koʼrsatilgan asoslar boʼyicha bekor qilinganda;
kk: суғурта шартномасининг амал қилиши суғурта ҳодисаси юз бергунга қадар, шу жумладан ушбу Кодекснинг 948 ва 950-моддаларида кўрсатилган асослар бўйича бекор қилинганда;

source: sugʼurta shartnomasi ushbu Kodeksda yoki boshqa qonunlarda nazarda tutilgan asoslar boʼyicha oʼz-oʼzidan haqiqiy boʼlmaganda;
kk: суғурта шартномаси ушбу Кодексда ёки бошқа қонунларда назарда тутилган асослар бўйича ўз-ўзидан ҳақиқий бўлмаганда;

source: Qarang: FK 916-moddasining toʼrtinchi qismi, 919-moddasining ikkinchi qismi, 920-moddasining ikkinchi qismi, 938-moddasining birinchi qismi, 943-moddasi
kk: Қаранг: ФК 916-моддасининг тўртинчи қисми, 919-моддасининг иккинчи қисми, 920-моддасининг иккинчи қисми, 938-моддасининг биринчи қисми, 943-моддаси

source: sugʼurtalovchi ushbu Kodeksning 951-954-moddalarida koʼrsatilgan asoslar boʼyicha sugʼurta tovonini yoki sugʼurta puli toʼlashdan ozod qilinganda;
kk: сугъурталовчи ушбу Кодекснинг 951-954-моддаларида кўрсатилган асослар бўйича сугъурта товонини ёки сугъурта пули тўлашдан озод қилинганда;

source: sugʼurtalovchi ushbu Kodeksda yoki boshqa qonunlarda nazarda tutilgan asoslar boʼyicha sugʼurta shartnomasini haqiqiy emas deb topish toʼgʼrisida yoxud sugʼurta qildiruvchi (naf oluvchi) sugʼurta hodisasi holatlarini tekshirib koʼrishga yoki yetkazilgan zarar miqdorini aniqlashga toʼsqinlik qilgani tufayli sugʼurta shartnomasini bekor qilish toʼgʼrisida daʼvo qoʼzgʼatganida.
kk: сугъурталовчи ушбу Кодексда ёки бошқа қонунларда назарда тутилган асослар бўйича сугъурта шартномасини ҳақиқий эмас деб топиш тўгърисида ёхуд сугъурта қилдирувчи (наф олувчи) сугъурта ҳодисаси ҳолатларини текшириб кўришга ёки етказилган зарар миқдорини аниқлашга тўсқинлик қилгани туфайли сугъурта шартномасини бекор қилиш тўгърисида даъво қўзгъатганида.

source: Sugʼurtalovchining sugʼurta tovonini yoki sugʼurta pulini toʼlashni rad etish toʼgʼrisidagi qarori sugʼurta qildiruvchiga (naf oluvchiga) ular sugʼurta tovonini yoki sugʼurta pulini toʼlashni soʼrab murojaat etganlaridan keyin oʼn besh kundan kechiktirmay xabar qilinishi va rad etish sabablarining asoslantirilgan dalil-isbotlarini oʼz ichiga olgan boʼlishi lozim.
kk: Сугъурталовчининг сугъурта товонини ёки сугъурта пулини тўлашни рад этиш тўгърисидаги қарори сугъурта қилдирувчига (наф олувчига) улар сугъурта товонини ёки сугъурта пулини тўлашни сўраб мурожаат этганларидан кейин ўн беш кундан кечиктирмай хабар қилиниши ва рад этиш сабабларининг асослантирилган далил-исботларини ўз ичига олган бўлиши лозим.

source: Sugʼurtalovchining sugʼurta tovonini yoki sugʼurta pulini toʼlashni rad etishiga qarshi unga nisbatan sudda daʼvo qoʼzgʼatish yoʼli bilan eʼtiroz bildirilishi mumkin.
kk: Сугъурталовчининг сугъурта товонини ёки сугъурта пулини тўлашни рад этишига қарши унга нисбатан судда даъво қўзгъатиш ёъли билан эътироз билдирилиши мумкин.

source: Shaxsiy sugʼurta shartnomasi boʼyicha sugʼurta puli, ijtimoiy sugʼurta, ijtimoiy taʼminot boʼyicha, boshqa sugʼurta shartnomalari boʼyicha yoki zararni qoplash tartibida sugʼurta qildiruvchiga, sugʼurtalangan shaxsga yoki naf oluvchiga tegishli summalardan qatʼi nazar, shartnoma kimning foydasiga tuzilgan boʼlsa, oʼsha shaxsga toʼlanadi.
kk: Шахсий сугъурта шартномаси бўйича сугъурта пули, ижтимоий сугъурта, ижтимоий таъминот бўйича, бошқа сугъурта шартномалари бўйича ёки зарарни қоплаш тартибида сугъурта қилдирувчига, сугъурталанган шахсга ёки наф олувчига тегишли суммалардан қатъи назар, шартнома кимнинг фойдасига тузилган бўлса, ўша шахсга тўланади.
