Repository: ikromjonxusanov/insurance
Catalog: insuranceApp/locale/oz/LC_MESSAGES/django.po
Languages: kk

source: Zarar yetkazganlik uchun javobgarlik xavfini sugʼurta qilish shartnomasi, hatto shartnoma zarar yetkazilganligi uchun javobgar boʼlgan sugʼurta qildiruvchi yoki boshqa shaxs foydasiga tuzilgan yoxud shartnomada u kimning foydasiga tuzilgani koʼrsatilmagan taqdirda ham, zarar yetkazilishi mumkin boʼlgan shaxslar (naf oluvchilar) foydasiga tuzilgan deb hisoblanadi.
kk: Зарар йэтказганлик учун жавобгарлик хавфини суғурта қилиш шартномаси, ҳатто шартнома зарар йетказилганлиги учун жавобгар бўлган суғурта қилдирувчи ёки бошқа шахс фойдасига тузилган ёхуд шартномада у кимнинг фойдасига тузилгани кўрсатилмаган тақдирда ҳам, зарар йетказилиши мумкин бўлган шахслар (наф олувчилар) фойдасига тузилган деб ҳисобланади.

source: Zarar yetkazganlik uchun javobgarlik uni sugʼurta qilish majburiy boʼlgani sababli sugʼurtalangan taqdirda, shuningdek qonunda yoki bunday javobgarlikni sugʼurta qilish shartnomasida nazarda tutilgan boshqa hollarda sugʼurta shartnomasi oʼz foydasiga tuzilgan deb hisoblanuvchi shaxs zararni sugʼurta puli doirasida toʼlash toʼgʼrisida bevosita sugʼurtalovchiga talab qoʼyishga haqli.
kk: Зарар йетказганлик учун жавобгарлик уни суғурта қилиш мажбурий бўлгани сабабли суғурталанган тақдирда, шунингдек қонунда ёки бундай жавобгарликни суғурта қилиш шартномасида назарда тутилган бошқа ҳолларда суғурта шартномаси ўз фойдасига тузилган деб ҳисобланувчи шахс зарарни суғурта пули доирасида тўлаш тўғрисида бевосита суғурталовчига талаб қўйишга ҳақли.

source: Shartnomani buzganlik uchun javobgarlik xavfini sugʼurta qilishga qonunda nazarda tutilgan hollarda yoʼl qoʼyiladi.
kk: Шартномани бузганлик учун жавобгарлик хавфини суғурта қилишга қонунда назарда тутилган ҳолларда йўл қўйилади.

source: Shartnomani buzganlik uchun javobgarlik xavfini sugʼurta qilish shartnomasi boʼyicha faqat sugʼurta qildiruvchining oʼzining javobgarlik xavfi sugʼurtalanishi mumkin. Ushbu talabga muvofiq boʼlmagan sugʼurta shartnomasi oʼz-oʼzidan haqiqiy emas.
kk: Шартномани бузганлик учун жавобгарлик хавфини суғурта қилиш шартномаси бўйича фақат суғурта қилдирувчининг ўзининг жавобгарлик хавфи суғурталаниши мумкин. Ушбу талабга мувофиқ бўлмаган суғурта шартномаси ўз-ўзидан ҳақиқий емас.

source: Shartnomani buzganlik uchun javobgarlik xavfi, bu shartnoma shartlariga koʼra sugʼurta qildiruvchi qaysi taraf oldida tegishli javobgarlikni zimmasiga olishi lozim boʼlsa, oʼsha taraf - naf oluvchi foydasiga, hatto sugʼurta shartnomasi boshqa shaxs foydasiga tuzilgan yoxud unda kimning foydasiga tuzilgani aytilmagan taqdirda ham, sugʼurtalangan hisoblanadi.
kk: Шартномани бузганлик учун жавобгарлик хавфи, бу шартнома шартларига кўра суғурта қилдирувчи қайси тараф олдида тегишли жавобгарликни зиммасига олиши лозим бўлса, ўша тараф - наф олувчи фойдасига, ҳатто суғурта шартномаси бошқа шахс фойдасига тузилган ёхуд унда кимнинг фойдасига тузилгани айтилмаган тақдирда ҳам, суғурталанган ҳисобланади.

source: Tadbirkorlik xavfini sugʼurta qilish shartnomasi boʼyicha faqat sugʼurta qildiruvchining oʼz tadbirkorlik xavfi va faqat uning foydasiga sugʼurtalanishi mumkin.
kk: Тадбиркорлик хавфини суғурта қилиш шартномаси бўйича фақат суғурта қилдирувчининг ўз тадбиркорлик хавфи ва фақат унинг фойдасига суғурталаниши мумкин.

source: Sugʼurta qildiruvchi boʼlmagan shaxsning tadbirkorlik xavfini sugʼurta qilish shartnomasi oʼz-oʼzidan haqiqiy emas.
kk: Суғурта қилдирувчи бўлмаган шахснинг тадбиркорлик хавфини суғурта қилиш шартномаси ўз-ўзидан ҳақиқий емас.

source: FKning 113-moddasi
kk: ФКнинг 113-моддаси"

source: Sugʼurta qildiruvchi boʼlmagan shaxsning foydasiga tadbirkorlik xavfini sugʼurta qilish shartnomasi sugʼurta qildiruvchi foydasiga tuzilgan hisoblanadi.
kk: Суғурта қилдирувчи бўлмаган шахснинг фойдасига тадбиркорлик хавфини суғурта қилиш шартномаси суғурта қилдирувчи фойдасига тузилган ҳисобланади.

source: Qarang: VM 1998 yil 21 apreldagi 167-son Qarori bilan tasdiqlangan “Sarmoya, tovarlar va xizmatlarni eksport qiluvchilarga sugʼurta qoplamasi berish Tartibi”; АV tomonidan 2009 yil 28 yanvarda 1891-son bilan roʼyxatga olingan, MV Buyrugʼi bilan tasdiqlangan “Biznes sohasi uchun sugʼurta xizmatlari koʼrsatishning yagona talablari va standartlari toʼgʼrisida”gi Nizom
kk: Қаранг: ВМ 1998 йил 21 апрелдаги 167-сон Қарори билан тасдиқланган “Сармоя, товарлар ва хизматларни експорт қилувчиларга суғурта қопламаси бериш Тартиби”; АВ томонидан 2009 йил 28 январда 1891-сон билан рўйхатга олинган, МВ Буйруғи билан тасдиқланган “Бизнес соҳаси учун суғурта хизматлари кўрсатишнинг ягона талаблари ва стандартлари тўғрисида”ги Низом"

source: Shaxsiy sugʼurta shartnomasi boʼyicha bir taraf (sugʼurtalovchi) boshqa taraf (sugʼurta qildiruvchi) toʼlaydigan, shartnomada shartlashilgan haq (sugʼurta mukofoti) evaziga sugʼurta qildiruvchining oʼzining yoxud shartnomada koʼrsatilgan boshqa fuqaro (sugʼurtalangan shaxs)ning hayoti yoki sogʼligʼiga zarar yetkazilgan, u muayyan yoshga toʼlgan yoki uning hayotida shartnomada nazarda tutilgan boshqa voqea (sugʼurta hodisasi) yuz bergan hollarda shartnomada shartlashilgan pulni (sugʼurta pulini) bir yoʼla yoki vaqti-vaqti bilan toʼlab turish majburiyatini oladi.
kk: Шахсий суғурта шартномаси бўйича бир тараф (суғурталовчи) бошқа тараф (суғурта қилдирувчи) тўлайдиган, шартномада шартлашилган ҳақ (суғурта мукофоти) евазига суғурта қилдирувчининг ўзининг ёхуд шартномада кўрсатилган бошқа фуқаро (суғурталанган шахс)нинг ҳаёти ёки соғлиғига зарар йетказилган, у муайян ёшга тўлган ёки унинг ҳаётида шартномада назарда тутилган бошқа воқеа (суғурта ҳодисаси) юз берган ҳолларда шартномада шартлашилган пулни (суғурта пулини) бир йўла ёки вақти-вақти билан тўлаб туриш мажбуриятини олади.

source: Shaxsiy sugʼurta shartnomasi kimning foydasini koʼzlab tuzilgan boʼlsa, oʼsha shaxs sugʼurta pulini olish huquqiga ega boʼladi.
kk: Шахсий суғурта шартномаси кимнинг фойдасини кўзлаб тузилган бўлса, ўша шахс суғурта пулини олиш ҳуқуқига ега бўлади.

source: Qarang: FKning 1118-moddasi
kk: Қаранг: ФКнинг 1118-моддаси"

source: Sugʼurtalangan deb hisoblanmaydigan shaxs foydasiga, shu jumladan sugʼurtalangan shaxs hisoblanmaydigan sugʼurta qildiruvchi foydasiga shaxsiy sugʼurta shartnomasi faqat sugʼurtalangan shaxsning yozma roziligi bilangina tuzilishi mumkin. Bunday rozilik boʼlmagan taqdirda, shartnoma sugʼurtalangan shaxsning daʼvosi boʼyicha, bu shaxs vafot etgan taqdirda esa, uning merosxoʼrlari daʼvosi boʼyicha haqiqiy emas deb topilishi mumkin.
kk: Суғурталанган деб ҳисобланмайдиган шахс фойдасига, шу жумладан суғурталанган шахс ҳисобланмайдиган суғурта қилдирувчи фойдасига шахсий суғурта шартномаси фақат суғурталанган шахснинг ёзма розилиги билангина тузилиши мумкин. Бундай розилик бўлмаган тақдирда, шартнома суғурталанган шахснинг даъвоси бўйича, бу шахс вафот етган тақдирда еса, унинг меросхўрлари даъвоси бўйича ҳақиқий емас деб топилиши мумкин.

source: Qonunda quyidagilarni sugʼurta qilish majburiyati belgilab qoʼyilishi mumkin:
kk: "Қонунда қуйидагиларни суғурта қилиш мажбурияти белгилаб қўйилиши мумкин:

source: qonunda koʼrsatilgan boshqa shaxslarning hayoti, sogʼligʼi yoki mol-mulki ularning hayoti, sogʼligʼi yoki mol-mulkiga zarar yetkazilishi ehtimolini nazarda tutib;
kk: қонунда кўрсатилган бошқа шахсларнинг ҳаёти, соғлиғи ёки мол-мулки уларнинг ҳаёти, соғлиғи ёки мол-мулкига зарар йетказилиши еҳтимолини назарда тутиб;

source: Shuningdek qarang: “NORMA” АQT qonunchilik Klassifikatorining “Meʼyoriy-huquqiy hujjatlar namunalari” bosh papkasi “OʼzR Tadbirkorlik faoliyati toʼgʼrisida” katta papkasi “Sugʼurtalash” papkasi “Majburiy shaxsiy sugʼurtalash” papkasi “Yoʼlovchilarni sugʼurtalash” papkasi
kk: Шунингдек қаранг: “НОРМA” АҚТ қонунчилик Классификаторининг “Меъёрий-ҳуқуқий ҳужжатлар намуналари” бош папкаси “ЎзР Тадбиркорлик фаолияти тўғрисида” катта папкаси “Суғурталаш” папкаси “Мажбурий шахсий суғурталаш” папкаси “Йўловчиларни суғурталаш” папкаси"

source: boshqa shaxslarning hayoti, sogʼligʼi yoki mol-mulkiga zarar yetkazilishi yoxud boshqa shaxslar bilan tuzilgan shartnomalarning buzilishi oqibatida yuzaga kelishi mumkin boʼlgan oʼzining fuqaroviy javobgarligi xavfi.
kk: "бошқа шахсларнинг ҳаёти, соғлиғи ёки мол-мулкига зарар йетказилиши ёхуд бошқа шахслар билан тузилган шартномаларнинг бузилиши оқибатида юзага келиши мумкин бўлган ўзининг фуқаровий жавобгарлиги хавфи.

source: Qarang: VM 1999 yil 20 dekabrdagi \
kk: "Қаранг: ВМ 1999 йил 20 декабрдаги \"

source: Shuningdek qarang: “NORMA” АQT qonunchilik Klassifikatorining “Meʼyoriy-huquqiy hujjatlar namunalari” bosh papkasi “OʼzR Tadbirkorlik faoliyati toʼgʼrisida” katta papkasi “Sugʼurtalash” papkasi “Fuqarolik javobgarligini majburiy sugʼurtalash” papkasi
kk: Шунингдек қаранг: “НОРМA” АҚТ қонунчилик Классификаторининг “Меъёрий-ҳуқуқий ҳужжатлар намуналари” бош папкаси “ЎзР Тадбиркорлик фаолияти тўғрисида” катта папкаси “Суғурталаш” папкаси “Фуқаролик жавобгарлигини мажбурий суғурталаш” папкаси"

source: Sugʼurta qildiruvchi boʼlish majburiyati qonun bilan unda koʼrsatilgan shaxslar zimmasiga yuklanadi.
kk: Суғурта қилдирувчи бўлиш мажбурияти қонун билан унда кўрсатилган шахслар зиммасига юкланади.

source: Qonunda majburiy sugʼurtaning boshqa turlari ham belgilanishi mumkin.
kk: Қонунда мажбурий суғуртанинг бошқа турлари ҳам белгиланиши мумкин.

source: Fuqaroga oʼz hayoti yoki sogʼligʼini sugʼurtalash majburiyati qonun bilan yuklatilishi mumkin emas.
kk: Фуқарога ўз ҳаёти ёки соғлиғини суғурталаш мажбурияти қонун билан юклатилиши мумкин емас.

source: Qonunda nazarda tutilgan hollarda yoki unda belgilangan tartibda xoʼjalik yuritishida yoki operativ boshqaruvida davlatga qarashli mol-mulkka ega boʼlgan yuridik shaxslarga bu mulkni sugʼurtalash majburiyati yuklanishi mumkin.
kk: Қонунда назарда тутилган ҳолларда ёки унда белгиланган тартибда хўжалик юритишида ёки оператив бошқарувида давлатга қарашли мол-мулкка ега бўлган юридик шахсларга бу мулкни суғурталаш мажбурияти юкланиши мумкин.

source: Mol-mulkni sugʼurta qilish majburiyati qonundan kelib chiqmaydigan, balki mol-mulkning egasi bilan tuzilgan shartnomaga yoki mol-mulkning mulkdori hisoblanuvchi yuridik shaxsning taʼsis hujjatlariga asoslangan hollarda, bunday sugʼurta ushbu moddaning maʼnosi jihatidan majburiy hisoblanmaydi va ushbu Kodeksning 924-moddasida nazarda tutilgan oqibatlarni keltirib chiqarmaydi.
kk: "Мол-мулкни суғурта қилиш мажбурияти қонундан келиб чиқмайдиган, балки мол-мулкнинг егаси билан тузилган шартномага ёки мол-мулкнинг мулкдори ҳисобланувчи юридик шахснинг таъсис ҳужжатларига асосланган ҳолларда, бундай суғурта ушбу модданинг маъноси жиҳатидан мажбурий ҳисобланмайди ва ушбу Кодекснинг 924-моддасида назарда тутилган оқибатларни келтириб чиқармайди.

source: Majburiy sugʼurta bunday sugʼurta qilish majburiyati yuklangan shaxs (sugʼurta qildiruvchi) sugʼurtalovchi bilan sugʼurta shartnomasi tuzishi vositasida amalga oshiriladi.
kk: Мажбурий суғурта бундай суғурта қилиш мажбурияти юкланган шахс (суғурта қилдирувчи) суғурталовчи билан суғурта шартномаси тузиши воситасида амалга оширилади.

source: Majburiy sugʼurta sugʼurta qildiruvchi hisobidan amalga oshiriladi, yoʼlovchilarni majburiy sugʼurtalash bundan mustasno boʼlib, bu sugʼurta qonunda nazarda tutilgan hollarda ularning oʼz hisobidan amalga oshirilishi mumkin.
kk: Мажбурий суғурта суғурта қилдирувчи ҳисобидан амалга оширилади, йўловчиларни мажбурий суғурталаш бундан мустасно бўлиб, бу суғурта қонунда назарда тутилган ҳолларда уларнинг ўз ҳисобидан амалга оширилиши мумкин.

source: Qarang: “Umumiy foydalanishdagi havo, temir yoʼl, ichki suv va avtomobilь transporti yoʼlovchilarining majburiy shaxsiy sugʼurtasi toʼgʼrisida”gi Qonun
kk: Умумий фойдаланишдаги ҳаво, темир йўл, ички сув ва автомобиль транспорти йўловчиларининг мажбурий шахсий суғуртаси тўғрисида”ги Қонун"

source: Majburiy sugʼurtalanishi lozim boʼlgan obʼektlar, ular sugʼurtalanishga sabab boʼladigan xavflar va sugʼurta pulining eng kam miqdorlari qonun hujjatlari bilan belgilanadi.
kk: Мажбурий суғурталаниши лозим бўлган объектлар, улар суғурталанишга сабаб бўладиган хавфлар ва суғурта пулининг енг кам миқдорлари қонун ҳужжатлари билан белгиланади.

source: Qarang: "Transport vositalari egalarining fuqarolik javobgarligini majburiy sugʼurta qilish toʼgʼrisida"gi Qonunining 5, 11, 22-moddalari; "Ish beruvchining fuqarolik javobgarligini majburiy sugʼurta qilish toʼgʼrisida"gi Qonunining 5, 10-moddalari; “Umumiy foydalanishdagi havo, temir yoʼl, ichki suv va avtomobilь transporti yoʼlovchilarining majburiy shaxsiy sugʼurtasi toʼgʼrisida”gi Qonun 3-moddasining birinchi qismi; VM 1993 yil 30 iyuldagi "Umumiy foydalaniladigan havo, temir yoʼl, ichki suv va avtomobilь transporti yoʼlovchilarini majburiy sugʼurta qilish boʼyicha sugʼurta summalari va sugʼurta tariflari miqdorlari toʼgʼrisida" 379-son Qarori; VM 1999 yil 20 dekabrdagi 532-son Qarori bilan tasdiqlangan “Obʼektlarni davlat mablagʼlari va Hukumat kafolati ostidagi kreditlar hisobiga barpo etishda qurilish tavakkalchiliklarini majburiy sugʼurta qilish toʼgʼrisida”gi Nizomning 4, 5-bandlari; VM 2008 yil 24 iyundagi 141-son Qarori bilan tasdiqlangan "Transport vositalari egalarining fuqarolik javobgarligini majburiy sugʼurta qilish Qoidalari"ning 6-bandi, III boʼlimi; VM 2008 yil 10 dekabrdagi 271-son Qarori bilan tasdiqlangan “Xavfli ishlab chiqarish obʼektida avariya yuz bergan taqdirda boshqa shaxslarning hayoti, sogʼligʼi va (yoki) mol-mulkiga hamda atrof-muhitga zarar yetkazganlik uchun fuqarolik javobgarligini majburiy sugʼurta qilish tartibi toʼgʼrisida”gi Nizomning II, III boʼlimlari; VM 2009 yil 24 iyundagi 177-son Karori bilan tasdiqlangan “Ish beruvchining fuqarolik javobgarligini majburiy sugʼurta qilish qoidalari”ning 4-bandi, III boʼlimi
kk: Қаранг: "Транспорт воситалари егаларининг фуқаролик жавобгарлигини мажбурий суғурта қилиш тўғрисида"ги Қонунининг 5, 11, 22-моддалари; "Иш берувчининг фуқаролик жавобгарлигини мажбурий суғурта қилиш тўғрисида"ги Қонунининг 5, 10-моддалари; “Умумий фойдаланишдаги ҳаво, темир йўл, ички сув ва автомобиль транспорти йўловчиларининг мажбурий шахсий суғуртаси тўғрисида”ги Қонун 3-моддасининг биринчи қисми; ВМ 1993 йил 30 июлдаги "Умумий фойдаланиладиган ҳаво, темир йўл, ички сув ва автомобиль транспорти йўловчиларини мажбурий суғурта қилиш бўйича суғурта суммалари ва суғурта тарифлари миқдорлари тўғрисида" 379-сон Қарори; ВМ 1999 йил 20 декабрдаги 532-сон Қарори билан тасдиқланган “Объектларни давлат маблағлари ва Ҳукумат кафолати остидаги кредитлар ҳисобига барпо етишда қурилиш таваккалчиликларини мажбурий суғурта қилиш тўғрисида”ги Низомнинг 4, 5-бандлари; ВМ 2008 йил 24 июндаги 141-сон Қарори билан тасдиқланган "Транспорт воситалари егаларининг фуқаролик жавобгарлигини мажбурий суғурта қилиш Қоидалари"нинг 6-банди, ИИИ бўлими; ВМ 2008 йил 10 декабрдаги 271-сон Қарори билан тасдиқланган “Хавфли ишлаб чиқариш объектида авария юз берган тақдирда бошқа шахсларнинг ҳаёти, соғлиғи ва (ёки) мол-мулкига ҳамда атроф-муҳитга зарар йетказганлик учун фуқаролик жавобгарлигини мажбурий суғурта қилиш тартиби тўғрисида”ги Низомнинг ИИ, ИИИ бўлимлари; ВМ 2009 йил 24 июндаги 177-сон Карори билан тасдиқланган “Иш берувчининг фуқаролик жавобгарлигини мажбурий суғурта қилиш қоидалари”нинг 4-банди, ИИИ бўлими"

source: Qonun boʼyicha foydasiga majburiy sugʼurta amalga oshirilishi lozim boʼlgan shaxs, agar sugʼurta amalga oshirilmagani unga maʼlum boʼlsa, sugʼurta qildiruvchi sifatida zimmasiga sugʼurtalash majburiyati yuklangan shaxs uni amalga oshirishini sud tartibida talab qilishga haqli.
kk: Қонун бўйича фойдасига мажбурий суғурта амалга оширилиши лозим бўлган шахс, агар суғурта амалга оширилмагани унга маълум бўлса, суғурта қилдирувчи сифатида зиммасига суғурталаш мажбурияти юкланган шахс уни амалга оширишини суд тартибида талаб қилишга ҳақли.

source: Naf oluvchi foydasiga sugʼurta shartnomasi tuzish, shu jumladan u sugʼurtalangan shaxs boʼlganda ham, sugʼurta qildiruvchini, agar shartnomada boshqacha tartib nazarda tutilmagan yoxud sugʼurta qildiruvchining zimmasidagi majburiyatlar foydasiga shartnoma tuzilgan shaxs tomonidan bajarilmagan boʼlsa, ushbu shartnomadan kelib chiqadigan majburiyatlarni bajarishdan ozod qilmaydi.
kk: Наф олувчи фойдасига суғурта шартномаси тузиш, шу жумладан у суғурталанган шахс бўлганда ҳам, суғурта қилдирувчини, агар шартномада бошқача тартиб назарда тутилмаган ёхуд суғурта қилдирувчининг зиммасидаги мажбуриятлар фойдасига шартнома тузилган шахс томонидан бажарилмаган бўлса, ушбу шартномадан келиб чиқадиган мажбуриятларни бажаришдан озод қилмайди.

source: Naf oluvchi mulkiy sugʼurta shartnomasi boʼyicha sugʼurta tovonini yoxud shaxsiy sugʼurta shartnomasi boʼyicha sugʼurta pulini toʼlashni talab qilganida sugʼurtalovchi undan, shu jumladan sugʼurtalangan shaxs naf oluvchi boʼlgan taqdirda ham, sugʼurta shartnomasi boʼyicha majburiyatlarni, shu bilan birga sugʼurta qildiruvchining zimmasida boʼlgan, lekin u bajarmagan majburiyatlarni bajarishni talab qilishga haqli. Ilgari bajarilishi lozim boʼlgan majburiyatlarni bajarmaslik yoki oʼz vaqtida bajarmaslik oqibatlari xavfi naf oluvchining zimmasida boʼladi.
kk: Наф олувчи мулкий суғурта шартномаси бўйича суғурта товонини ёхуд шахсий суғурта шартномаси бўйича суғурта пулини тўлашни талаб қилганида суғурталовчи ундан, шу жумладан суғурталанган шахс наф олувчи бўлган тақдирда ҳам, суғурта шартномаси бўйича мажбуриятларни, шу билан бирга суғурта қилдирувчининг зиммасида бўлган, лекин у бажармаган мажбуриятларни бажаришни талаб қилишга ҳақли. Илгари бажарилиши лозим бўлган мажбуриятларни бажармаслик ёки ўз вақтида бажармаслик оқибатлари хавфи наф олувчининг зиммасида бўлади.

source: Sugʼurta shartnomasi yozma shaklda tuzilishi lozim.
kk: Суғурта шартномаси ёзма шаклда тузилиши лозим.

source: Qarang: FKning 114-moddasi
kk: Қаранг: ФКнинг 114-моддаси"

source: Sugʼurta shartnomasi bitta hujjatni tuzish yoxud sugʼurtalovchi tomonidan sugʼurta qildiruvchiga uning yozma yoki ogʼzaki arizasiga binoan sugʼurtalovchi imzolagan, sugʼurta shartnomasining shartlarini oʼz ichiga olgan sugʼurta polisi (shahodatnomasi, sertifikati, kvitantsiyasi)ni topshirish yoʼli bilan tuzilishi mumkin. Bu holda sugʼurta qildiruvchining sugʼurtalovchi taklif etgan shartlarda shartnoma tuzishga rozi ekanligi sugʼurtalovchidan koʼrsatilgan hujjatlarni qabul qilib olish va sugʼurta mukofoti toʼlash yoxud - sugʼurta mukofoti boʼlib-boʼlib toʼlanganda - birinchi badalni toʼlash orqali tasdiqlanadi.
kk: Суғурта шартномаси битта ҳужжатни тузиш ёхуд суғурталовчи томонидан суғурта қилдирувчига унинг ёзма ёки оғзаки аризасига биноан суғурталовчи имзолаган, суғурта шартномасининг шартларини ўз ичига олган суғурта полиси (шаҳодатномаси, сертификати, квитанцияси)ни топшириш йўли билан тузилиши мумкин. Бу ҳолда суғурта қилдирувчининг суғурталовчи таклиф етган шартларда шартнома тузишга рози еканлиги суғурталовчидан кўрсатилган ҳужжатларни қабул қилиб олиш ва суғурта мукофоти тўлаш ёхуд - суғурта мукофоти бўлиб-бўлиб тўланганда - биринчи бадални тўлаш орқали тасдиқланади.

source: Sugʼurtalovchi shartnoma tuzish chogʼida sugʼurtaning alohida turlari boʼyicha sugʼurta shartnomasi (sugʼurta polisi)ning oʼzi ishlab chiqqan standart shakllarini qoʼllanishga haqli.
kk: Суғурталовчи шартнома тузиш чоғида суғуртанинг алоҳида турлари бўйича суғурта шартномаси (суғурта полиси)нинг ўзи ишлаб чиққан стандарт шаклларини қўлланишга ҳақли.

source: Bir turdagi mol-mulk (tovarlar, yuklar va hokazoning) turli turkumlarini muayyan muddat davomida bir xildagi shartlarda muntazam sugʼurtalash sugʼurta qildiruvchining sugʼurtalovchi bilan kelishuviga binoan bitta sugʼurta shartnomasi - bosh polis asosida amalga oshirilishi mumkin.
kk: "Бир турдаги мол-мулк (товарлар, юклар ва ҳоказонинг) турли туркумларини муайян муддат давомида бир хилдаги шартларда мунтазам суғурталаш суғурта қилдирувчининг суғурталовчи билан келишувига биноан битта суғурта шартномаси - бош полис асосида амалга оширилиши мумкин.

source: Sugʼurta qildiruvchi bosh polisning taʼsir doirasida boʼladigan mol-mulkning har bir turkumi toʼgʼrisida sugʼurtalovchiga bunday polisda shartlashilgan maʼlumotlarni unda nazarda tutilgan muddatda, agar muddat nazarda tutilmagan boʼlsa - ular olinganidan keyin darhol xabar qilishi shart. Аgar hatto bunday maʼlumotlarni olish paytigacha sugʼurtalovchi toʼlashi lozim boʼlgan zarar koʼrish ehtimoli oʼtib ketgan boʼlsa ham, sugʼurta qildiruvchi bu majburiyatdan ozod boʼlmaydi.
kk: Суғурта қилдирувчи бош полиснинг таъсир доирасида бўладиган мол-мулкнинг ҳар бир туркуми тўғрисида суғурталовчига бундай полисда шартлашилган маълумотларни унда назарда тутилган муддатда, агар муддат назарда тутилмаган бўлса - улар олинганидан кейин дарҳол хабар қилиши шарт. Агар ҳатто бундай маълумотларни олиш пайтигача суғурталовчи тўлаши лозим бўлган зарар кўриш еҳтимоли ўтиб кетган бўлса ҳам, суғурта қилдирувчи бу мажбуриятдан озод бўлмайди.

source: Sugʼurta qildiruvchining talabiga binoan sugʼurtalovchi bosh polisning taʼsir doirasida boʼladigan mol-mulkning alohida turkumlari boʼyicha sugʼurta polislarini berishi shart.
kk: Суғурта қилдирувчининг талабига биноан суғурталовчи бош полиснинг таъсир доирасида бўладиган мол-мулкнинг алоҳида туркумлари бўйича суғурта полисларини бериши шарт.

source: Sugʼurta polisining mazmuni bosh polisga nomuvofiq boʼlgan taqdirda, sugʼurta polisi afzal koʼriladi.
kk: Суғурта полисининг мазмуни бош полисга номувофиқ бўлган тақдирда, суғурта полиси афзал кўрилади.

source: Mulkiy sugʼurta shartnomasi tuzishda sugʼurta qildiruvchi bilan sugʼurtalovchi oʼrtasida quyidagilar toʼgʼrisida kelishuvga erishilishi lozim:
kk: Мулкий суғурта шартномаси тузишда суғурта қилдирувчи билан суғурталовчи ўртасида қуйидагилар тўғрисида келишувга еришилиши лозим:

source: sugʼurta obʼekti boʼlgan muayyan mol-mulk yoxud boshqa mulkiy manfaat toʼgʼrisida;
kk: "суғурта объекти бўлган муайян мол-мулк ёхуд бошқа мулкий манфаат тўғрисида;

source: yuz berishi ehtimol tutilib sugʼurta amalga oshirilayotgan voqea (sugʼurta hodisasi)ning xususiyati toʼgʼrisida;
kk: юз бериши еҳтимол тутилиб суғурта амалга оширилаётган воқеа (суғурта ҳодисаси)нинг хусусияти тўғрисида

source: sugʼurta puli miqdori toʼgʼrisida;
kk: суғурта пули миқдори тўғрисида;

source: Qarang: FKning 934-moddasi
kk: "Қаранг: ФКнинг 934-моддаси"

source: sugʼurta tovoni miqdorini aniqlash tartibi toʼgʼrisida, agar shartnomada uni sugʼurta pulidan oz miqdorda toʼlash mumkinligi nazarda tutilgan boʼlsa;
kk: суғурта товони миқдорини аниқлаш тартиби тўғрисида, агар шартномада уни суғурта пулидан оз миқдорда тўлаш мумкинлиги назарда тутилган бўлса;

source: sugʼurta mukofotining miqdori va uni toʼlash muddati (muddatlari) toʼgʼrisida;
kk: "суғурта мукофотининг миқдори ва уни тўлаш муддати (муддатлари) тўғрисида;

source: Qarang: FKning 942-moddasi
kk: Қаранг: ФКнинг 942-моддаси

source: shartnomaning amal qilish muddati toʼgʼrisida.
kk: шартноманинг амал қилиш муддати тўғрисида.

source: Shaxsiy sugʼurta shartnomasi tuzishda sugʼurta qildiruvchi bilan sugʼurtalovchi oʼrtasida quyidagilar toʼgʼrisida kelishuvga erishilishi lozim:
kk: Шахсий суғурта шартномаси тузишда суғурта қилдирувчи билан суғурталовчи ўртасида қуйидагилар тўғрисида келишувга еришилиши лозим:

source: sugʼurtalangan shaxs toʼgʼrisida;
kk: суғурталанган шахс тўғрисида;

source: sugʼurtalangan shaxs hayotida yuz berishi ehtimol tutilib sugʼurta amalga oshirilayotgan voqea (sugʼurta hodisasi)ning xususiyati toʼgʼrisida;
kk: суғурталанган шахс ҳаётида юз бериши еҳтимол тутилиб суғурта амалга оширилаётган воқеа (суғурта ҳодисаси)нинг хусусияти тўғрисида;
