Repository: ikromjonxusanov/insurance
Catalog: insuranceApp/locale/oz/LC_MESSAGES/django.po
Languages: kk

source: Ushbu Kodeks 921-moddasining uchinchi qismi asosida shaxsiy sugʼurta shartnomasi boʼyicha sugʼurtalangan shaxsning merosxoʼrlariga toʼlanadigan sugʼurta puli sugʼurtalangan shaxsning merosi tarkibiga kirmaydi.
kk: Ушбу Кодекс 921-моддасининг учинчи қисми асосида шахсий сугъурта шартномаси бўйича сугъурталанган шахснинг меросхўрларига тўланадиган сугъурта пули сугъурталанган шахснинг мероси таркибига кирмайди.

source: Аgar mulkiy sugʼurta shartnomasida boshqacha tartib nazarda tutilmagan boʼlsa, sugʼurta qildiruvchi (naf oluvchi)ning sugʼurta natijasida qoplangan zarar uchun javobgar shaxsdan talab qilish huquqi toʼlangan summa doirasida sugʼurta tovonini toʼlagan sugʼurtalovchiga oʼtadi. Biroq shartnomaning bila turib zarar yetkazgan shaxsga nisbatan talab qilish huquqi sugʼurtalovchiga oʼtishini istisno qiladigan shartlari oʼz-oʼzidan haqiqiy boʼlmaydi.
kk: Агар мулкий сугъурта шартномасида бошқача тартиб назарда тутилмаган бўлса, сугъурта қилдирувчи (наф олувчи)нинг сугъурта натижасида қопланган зарар учун жавобгар шахсдан талаб қилиш ҳуқуқи тўланган сумма доирасида сугъурта товонини тўлаган сугъурталовчига ўтади. Бироқ шартноманинг била туриб зарар етказган шахсга нисбатан талаб қилиш ҳуқуқи сугъурталовчига ўтишини истисно қиладиган шартлари ўз-ўзидан ҳақиқий бўлмайди.

source: Sugʼurtalovchiga oʼtgan talab qilish huquqi uning tomonidan sugʼurta qildiruvchi (naf oluvchi) va zarar uchun javobgar boʼlgan shaxs oʼrtasidagi munosabatlarni tartibga soluvchi qoidalarga rioya qilgan holda amalga oshiriladi.
kk: Сугъурталовчига ўтган талаб қилиш ҳуқуқи унинг томонидан сугъурта қилдирувчи (наф олувчи) ва зарар учун жавобгар бўлган шахс ўртасидаги муносабатларни тартибга солувчи қоидаларга риоя қилган ҳолда амалга оширилади.

source: Sugʼurta qildiruvchi (naf oluvchi) sugʼurtalovchi oʼziga oʼtgan talab qilish huquqini amalga oshirishi uchun zarur boʼlgan barcha hujjatlar va dalillarni sugʼurtalovchiga berishi hamda barcha maʼlumotlarni unga maʼlum qilishi shart.
kk: Сугъурта қилдирувчи (наф олувчи) сугъурталовчи ўзига ўтган талаб қилиш ҳуқуқини амалга ошириши учун зарур бўлган барча ҳужжатлар ва далилларни сугъурталовчига бериши ҳамда барча маълумотларни унга маълум қилиши шарт.

source: Аgar sugʼurta qildiruvchi (naf oluvchi) sugʼurtalovchi tomonidan qoplangan zarar uchun javobgar shaxsga nisbatan oʼzining talab qilish huquqidan voz kechsa yoki bu huquqni amalga oshirish sugʼurta qildiruvchining (naf oluvchining) aybi bilan mumkin boʼlmagan boʼlsa, sugʼurtalovchi sugʼurta tovonini toʼliq yoki uning tegishli qismini toʼlashdan ozod qilinadi va tovonning ortiqcha toʼlangan summasini qaytarishni talab qilishga haqli boʼladi.
kk: "Агар сугъурта қилдирувчи (наф олувчи) сугъурталовчи томонидан қопланган зарар учун жавобгар шахсга нисбатан ўзининг талаб қилиш ҳуқуқидан воз кечса ёки бу ҳуқуқни амалга ошириш сугъурта қилдирувчининг (наф олувчининг) айби билан мумкин бўлмаган бўлса, сугъурталовчи сугъурта товонини тўлиқ ёки унинг тегишли қисмини тўлашдан озод қилинади ва товоннинг ортиқча тўланган суммасини қайтаришни талаб қилишга ҳақли бўлади.

source: Shuningdek qarang: OXS Plenumining 2003 yil 28 fevraldagi 110-son “Oʼzbekiston Respublikasi Fuqarolik kodeksining talabdan boshqa shaxs foydasiga voz kechish huquqi bilan bogʼliq normalarini qoʼllashning ayrim masalalari toʼgʼrisida”gi Qarorining 2, 3-bandlari
kk: Шунингдек қаранг: ОХС Пленумининг 2003 йил 28 февралдаги 110-сон “Ўзбекистон Республикаси Фуқаролик кодексининг талабдан бошқа шахс фойдасига воз кечиш ҳуқуқи билан богълиқ нормаларини қўллашнинг айрим масалалари тўгърисида”ги Қарорининг 2, 3-бандлари"

source: 958-modda
kk: 958-модда

source: Sugʼurta shartnomasi boʼyicha sugʼurtalovchi oʼz zimmasiga olgan sugʼurta tovonini yoki sugʼurta pulini toʼlash xavfi uning tomonidan toʼliq yoki qisman boshqa sugʼurtalovchida (sugʼurtalovchilarda) u bilan tuzilgan qayta sugʼurta qilish shartnomasi boʼyicha sugʼurtalanishi mumkin.
kk: Суғурта шартномаси бўйича суғурталовчи ўз зиммасига олган суғурта товонини ёки суғурта пулини тўлаш хавфи унинг томонидан тўлиқ ёки қисман бошқа суғурталовчида (суғурталовчиларда) у билан тузилган қайта суғурта қилиш шартномаси бўйича суғурталаниши мумкин.

source: Qayta sugʼurta qilish shartnomasiga nisbatan, agar qayta sugʼurta qilish shartnomasida boshqacha tartib nazarda tutilmagan boʼlsa, ushbu bobning tadbirkorlik xavfini sugʼurta qilish borasida qoʼllanishi lozim boʼlgan qoidalari tatbiq etiladi. Qayta sugʼurta qilish shartnomasini tuzgan sugʼurta shartnomasi (asosiy shartnoma) boʼyicha sugʼurtalovchi keyingi shartnomada sugʼurta qildiruvchi hisoblanadi.
kk: "Қайта суғурта қилиш шартномасига нисбатан, агар қайта суғурта қилиш шартномасида бошқача тартиб назарда тутилмаган бўлса, ушбу бобнинг тадбиркорлик хавфини суғурта қилиш борасида қўлланиши лозим бўлган қоидалари татбиқ этилади. Қайта суғурта қилиш шартномасини тузган суғурта шартномаси (асосий шартнома) бўйича суғурталовчи кейинги шартномада суғурта қилдирувчи ҳисобланади.

source: Qayta sugʼurta qilishda sugʼurta tovonini yoki sugʼurta pulini toʼlash uchun asosiy sugʼurta shartnomasi boʼyicha sugʼurta qildiruvchi oldida ushbu shartnoma boʼyicha sugʼurtalovchi javobgar boʼlib qolaveradi.
kk: Қайта суғурта қилишда суғурта товонини ёки суғурта пулини тўлаш учун асосий суғурта шартномаси бўйича суғурта қилдирувчи олдида ушбу шартнома бўйича суғурталовчи жавобгар бўлиб қолаверади.

source: Biroq asosiy sugʼurta shartnomasi boʼyicha sugʼurtalanuvchi hisoblangan sugʼurta tashkiloti sugʼurta hodisasi yuz berishidan oldin tugatilgan taqdirda, uning ushbu shartnoma boʼyicha huquq va majburiyatlarining qayta sugʼurta qilingan qismi qayta sugʼurta qilish shartnomasi boʼyicha sugʼurtalovchiga oʼtadi.
kk: Бироқ асосий суғурта шартномаси бўйича суғурталанувчи ҳисобланган суғурта ташкилоти суғурта ҳодисаси юз беришидан олдин тугатилган тақдирда, унинг ушбу шартнома бўйича ҳуқуқ ва мажбуриятларининг қайта суғурта қилинган қисми қайта суғурта қилиш шартномаси бўйича суғурталовчига ўтади.

source: Ikki yoki bir nechta qayta sugʼurta qilish shartnomalarini ketma-ket tuzishga yoʼl qoʼyiladi. Bunday shartnomalarning har biri keyingi qayta sugʼurta qilish shartnomasiga nisbatan asosiy sugʼurta shartnomasi deb hisoblanadi.
kk: Икки ёки бир нечта қайта суғурта қилиш шартномаларини кетма-кет тузишга ёъл қўйилади. Бундай шартномаларнинг ҳар бири кейинги қайта суғурта қилиш шартномасига нисбатан асосий суғурта шартномаси деб ҳисобланади.

source: Fuqarolar va yuridik shaxslar oʼz mol-mulklarini hamda ushbu Kodeks 915-moddasining ikkinchi qismida koʼrsatilgan boshqa mulkiy manfaatlarini ikki taraflama asosda, buning uchun ikki tomonlama sugʼurta qilish jamiyatlarida zarur mablagʼlarni birlashtirish yoʼli bilan sugʼurta qilishlari mumkin.
kk: Фуқаролар ва юридик шахслар ўз мол-мулкларини ҳамда ушбу Кодекс 915-моддасининг иккинчи қисмида кўрсатилган бошқа мулкий манфаатларини икки тарафлама асосда, бунинг учун икки томонлама суғурта қилиш жамиятларида зарур маблағларни бирлаштириш ёўли билан суғурта қилишлари мумкин.

source: Ikki tomonlama sugʼurta qilish jamiyatlari oʼz aʼzolarining mol-mulki hamda boshqa mulkiy manfaatlarini sugʼurta qilishni amalga oshiradi va tijoratchi boʼlmagan tashkilot hisoblanadi.
kk: Икки томонлама сугъурта қилиш жамиятлари ўз аъзоларининг мол-мулки ҳамда бошқа мулкий манфаатларини сугъурта қилишни амалга оширади ва тижоратчи бўлмаган ташкилот ҳисобланади.

source: Qarang: FK 4-bobining 3-§
kk: "Қаранг: ФК 4-бобининг 3-§"

source: Ikki tomonlama sugʼurta qilish tashkilotlari tomonidan oʼz aʼzolarining mol-mulki va mulkiy manfaatlarini sugʼurta qilish, agar jamiyatning taʼsis hujjatlarida bunday hollarda sugʼurta shartnomalari tuzish nazarda tutilmagan boʼlsa, bevosita aʼzolik asosida amalga oshiriladi.
kk: Икки томонлама сугъурта қилиш ташкилотлари томонидан ўз аъзоларининг мол-мулки ва мулкий манфаатларини сугъурта қилиш, агар жамиятнинг таъсис ҳужжатларида бундай ҳолларда сугъурта шартномалари тузиш назарда тутилмаган бўлса, бевосита аъзолик асосида амалга оширилади.

source: Ushbu bobning qoidalari, agar qonunda, tegishli jamiyatning taʼsis hujjatlarida yoki jamiyat belgilagan sugʼurta qilish qoidalarida boshqacha tartib nazarda tutilmagan boʼlsa, ikki tomonlama sugʼurta qilish jamiyati bilan uning aʼzolari oʼrtasidagi sugʼurtaga doir munosabatlarga nisbatan qoʼllaniladi.
kk: Ушбу бобнинг қоидалари, агар қонунда, тегишли жамиятнинг таъсис ҳужжатларида ёки жамият белгилаган сугъурта қилиш қоидаларида бошқача тартиб назарда тутилмаган бўлса, икки томонлама сугъурта қилиш жамияти билан унинг аъзолари ўртасидаги сугъуртага доир муносабатларга нисбатан қўлланилади.

source: Ikki tomonlama sugʼurta qilish yoʼli bilan majburiy sugʼurtani amalga oshirishga faqat qonunda nazarda tutilgan hollarda yoʼl qoʼyiladi.
kk: "Икки томонлама сугъурта қилиш ёъли билан мажбурий сугъуртани амалга оширишга фақат қонунда назарда тутилган ҳолларда ёъл қўйилади.

source: Ikki tomonlama sugʼurta qilish jamiyati sugʼurtalovchi sifatida, agar uning taʼsis hujjatlarida sugʼurta faoliyatini amalga oshirish nazarda tutilgan, jamiyatning oʼzi tijorat tashkiloti shaklida tuzilgan, tegishli turdagi sugʼurtani amalga oshirish uchun litsenziyaga ega boʼlsa va qonunda belgilangan boshqa talablarga javob bersa, jamiyatning aʼzolari boʼlmagan shaxslarning manfaatlarini sugʼurta qilishni amalga oshirishi mumkin.
kk: Икки томонлама сугъурта қилиш жамияти сугъурталовчи сифатида, агар унинг таъсис ҳужжатларида сугъурта фаолиятини амалга ошириш назарда тутилган, жамиятнинг ўзи тижорат ташкилоти шаклида тузилган, тегишли турдаги сугъуртани амалга ошириш учун лицензияга эга бўлса ва қонунда белгиланган бошқа талабларга жавоб берса, жамиятнинг аъзолари бўлмаган шахсларнинг манфаатларини сугъурта қилишни амалга ошириши мумкин.

source: Ikki tomonlama sugʼurta qilish jamiyatining aʼzosi boʼlmagan shaxslarning manfaatlarini sugʼurta qilish jamiyat tomonidan sugʼurta shartnomalari asosida ushbu bobning qoidalariga muvofiq amalga oshiriladi.
kk: Икки томонлама сугъурта қилиш жамиятининг аъзоси бўлмаган шахсларнинг манфаатларини сугъурта қилиш жамият томонидан сугъурта шартномалари асосида ушбу бобнинг қоидаларига мувофиқ амалга оширилади.

source: Ikki tomonlama sugʼurta qilish jamiyatlari huquqiy holatining xususiyatlari va ularning faoliyat yuritish shartlari qonun hujjatlari bilan belgilanadi.
kk: Икки томонлама суғурта қилиш жамиятининг аъзоси бўлмаган шахсларнинг манфаатларини суғурта қилиш жамият томонидан суғурта шартномалари асосида ушбу бобнинг қоидаларига мувофиқ амалга оширилади.

source: Fuqarolarning ijtimoiy manfaatlarini va davlatning manfaatlarini taʼminlash maqsadida qonunda hayot, sogʼliq va mol-mulkning majburiy davlat sugʼurtasi belgilab qoʼyilishi mumkin.
kk: Фуқароларнинг ижтимоий манфаатларини ва давлатнинг манфаатларини таъминлаш мақсадида қонунда ҳаёт, соғлиқ ва мол-мулкнинг мажбурий давлат сугъуртаси белгилаб қўйилиши мумкин.

source: Majburiy davlat sugʼurtasi ana shu maqsadlar uchun davlat byudjetidan ajratiladigan mablagʼlar hisobiga amalga oshiriladi.
kk: Мажбурий давлат суғуртаси ана шу мақсадлар учун давлат бюджетидан ажратиладиган маблағлар ҳисобига амалга оширилади.

source: Majburiy davlat sugʼurtasi bevosita sugʼurta toʼgʼrisidagi qonun hujjatlari asosida unda koʼrsatilgan davlat sugʼurta tashkilotlari yoki davlatning boshqa tashkilotlari (sugʼurtalovchilar) tomonidan amalga oshiriladi.
kk: Мажбурий давлат суғуртаси бевосита суғурта тўғрисидаги қонун ҳужжатлари асосида унда кўрсатилган давлат суғурта ташкилотлари ёки давлатнинг бошқа ташкилотлари (суғурталовчилар) томонидан амалга оширилади.

source: Qarang: VM 1994 yil 26 yanvardagi \
kk: "Қаранг: ВМ 1994 йил 26 январдаги

source: Eslatma!
kk: Эслатма!

source: Ushbu bobning qoidalari, agar sugʼurta toʼgʼrisidagi qonun hujjatlarida boshqacha tartib nazarda tutilmagan boʼlsa va sugʼurta boʼyicha mavjud munosabatlar mohiyatidan kelib chiqmasa. majburiy davlat sugʼurtasiga nisbatan qoʼllaniladi.
kk: Ушбу бобнинг қоидалари, агар суғурта тўғрисидаги қонун ҳужжатларида бошқача тартиб назарда тутилмаган бўлса ва суғурта бўйича мавжуд муносабатлар моҳиятидан келиб чиқмаса. мажбурий давлат суғуртасига нисбатан қўлланилади

source: Manzil:
kk: Манзил:

source: Qidirish
kk: Қидириш

source: Adres
kk: Адрес

source: Telefon nomer
kk: Telefon номер

source: Ish kuni
kk: Иш куни

source: Ish soati
kk: Иш соати

source: Hozircha siz belgilagan tumanda filialimiz yo'q
kk: Ҳозирча сиз белгилаган туманда филиалимиз йўқ

source: Aviatsiya sug`urtasi
kk: Авиация суғуртаси"

source: Dengiz sug`urtasi
kk: Денгиз суғуртаси"

source: Yo`ldagi mol-mulkni sug`urta qilish
kk: Йўлдаги мол-мулкни суғурта қилиш

source: Mol-mulkni olovdan va tabiiy ofatlardan sug`urta qilish
kk: Мол-мулкни оловдан ва табиий офатлардан суғурта қилиш"

source: Mol-mulkni zarardan sug`urta qilish
kk: Мол-мулкни зарардан суғурта қилиш

source: Avtofuqarolik javobgarligini sug`urta qilish
kk: Автофуқаролик жавобгарлигини суғурта қилиш

source: Aviatsiya sug`urtasi doira javobgarlikni sug`urta qilish
kk: Авиация суғуртаси доира жавобгарликни суғурта қилиш

source: Dengiz sug`urtasi doirasida javobgarlikni sug`urta qilish
kk: "Денгиз суғуртаси доирасида жавобгарликни суғурта қилиш"

source: Umumiy fuqarolik javobgarligini sug`urta qilish
kk: Умумий фуқаролик жавобгарлигини суғурта қилиш"

source: Kreditlarni sug`urta qilish
kk: Кредитларни суғурта қилиш

source: Kafillikni (Kafolatlarni) sug`urta qilish
kk: Кафилликни (Кафолатларни) суғурта қилиш

source: Boshqa moliyaviy tavakkalchiliklardan sug`urta qilish
kk: Бошқа молиявий таваккалчиликлардан суғурта қилиш

source: Huquqiy himoya qilish bilan bog`liq xarajatlarni sug`urta qilish
kk: Ҳуқуқий ҳимоя қилиш билан боғлиқ харажатларни суғурта қилиш

source: O'zbek lotin tili
kk: Ўзбек лотин тили

source: O'zbek kiril tili
kk: Ўзбек кирил тили

source: Rus tili
kk: Рус тили

source: Ingliz tili
kk: Инглиз тили
