Repository: ikromjonxusanov/insurance
Catalog: insuranceApp/locale/oz/LC_MESSAGES/django.po
Languages: kk

source: Toshkent viloyati
kk: Тошкент вилояти

source: Jizzax viloyati
kk: Жиззах вилояти

source: Samarqand viloyati
kk: Самарқанд вилояти

source: Qashqadaryo viloyati
kk: Қашқадарё вилояти

source: Surxondaryo viloyati
kk: Сурхондарё вилояти

source: Buhoro viloyati
kk: Буҳоро вилояти

source: Navoiy viloyati
kk: Навоий вилояти

source: Xorazm viloyati
kk: Хоразм вилояти

source: Andijon viloyati
kk: Андижон вилояти

source: Farg'ona viloyati
kk: Фарғона вилояти

source: Namangan viloyati
kk: Наманган вилояти

source: Qoraqalpog'iston Respublikasi
kk: Қорақалпоғистон Республикаси

source: Bosh sahifa
kk: Бош саҳифа

source: Haqida
kk: Ҳақида

source: Yangiliklar
kk: Янгиликлар

source: Xizmat turlari
kk: Хизмат турлари"

source: Filiallar
kk: Филиаллар

source: Kodekslar
kk: Кодекслар

source: Kantakt
kk: Кантакт

source: Kampaniya haqida
kk: Кампания ҳақида

source: «OMAD SUG`URTA» mas’uliyati cheklangan jamiyati O’zbekiston Respublikasi Moliya Vazirligi tomonidan 2019 yil 27 Dekabrda berilgan 00255-SF-sonli litsenziya asosida ixtiyoriy shaklda umumiy sug’urta sohasidagi barcha 17 ta klass bo’yicha sug’urta faoliyatini amalga oshiradi.
kk: «ОМАД СУҒУРТА» масъулияти чекланган жамияти Ўзбекистон Республикаси Молия Вазирлиги томонидан 2019 йил 27 Декабрда берилган 00255-СФ-сонли лицензия асосида ихтиёрий шаклда умумий суғурта соҳасидаги барча 17 та klass бўйича суғурта фаолиятини амалга оширади.

source: Xizmatlar
kk: Хизматлар

source: mas’uliyati cheklangan jamiyati O’zbekiston Respublikasi Moliya Vazirligi tomonidan 2019 yil 27 Dekabrda berilgan
kk: "масъулияти чекланган жамиятига Ўзбекистон Республикаси Молия Вазирлиги томонидан 2019 йил 27 Декабрда берилган

source: 00255-SF
kk: 00255-СФ

source: sonli litsenziya asosida ixtiyoriy shaklda umumiy sug’urta sohasidagi barcha
kk: сонли лицензия асосида ихтиёрий шаклда умумий суғурта соҳасидаги барча

source: ta klass bo’yicha sug’urta faoliyatini amalga oshiradi.
kk: та класс бўйича суғурта фаолиятини амалга оширади.

source: MChJ
kk: МЧЖ

source: Sug‘urta Kompaniyasi o‘z faoliyatini O‘zbekiston Respublikasi Moliya vazirligi tomonidan 2019 yil 27 dekabrda berilgan SF 00255-sonli lisenziyaga muvofiq olib boradi.
kk: Суғурта Компанияси ўз фаолиятини Ўзбекистон Республикаси Молия вазирлиги томонидан 2019 йил 27 декабрда берилган СФ 00255-сонли лисензияга мувофиқ олиб боради.

source: Kompaniya yurtimizdagi yuridik va jismoniy shaxslarga sifatli sug‘urta xizmatlarini ko‘rsatish orqali O‘zbekiston sug‘urta bozorining rivojiga o‘zining salmoqli ulushi bilan o‘z hissasini qo‘shib kelmoqda.
kk: Компания юртимиздаги юридик ва жисмоний шахсларга сифатли суғурта хизматларини кўрсатиш орқали Ўзбекистон суғурта бозорининг ривожига ўзининг салмоқли улуши билан ўз ҳиссасини қўшиб келмоқда.

source: mas’uliyati cheklangan jamiyati iqtisodiyotning turli xil sub’ektlari moliyaviy va mulkiy manfaatlarini sug’urta himoyasi bilan ta’minlab kelmoqda. Kompaniya quyidagi ihtiyoriy shakldagi sug’urta xizmatlarini taqdim etmoqda:
kk: масъулияти чекланган жамияти иқтисодиётнинг турли хил субъектлари молиявий ва мулкий манфаатларини суғурта ҳимояси билан таъминлаб келмоқда. Компания қуйидаги иҳтиёрий шаклдаги суғурта хизматларини тақдим етмоқда:

source: Bank va bank faoliyatini sug’urta qilish
kk: Банк ва банк фаолиятини суғурта қилиш

source: (bankers blanket bond);
kk: (банкирлар адёл бонд);

source: Mulkni majmuaviy sug’urta qilish;
kk: Мулкни мажмуавий суғурта қилиш;

source: Baxtsiz xodisalardan sug’urta qilish;
kk: Бахтсиз ходисалардан суғурта қилиш;

source: Garov yoki lizingga berilayotgan yerusti transport vositalarini kompleks sug’urta qilish;
kk: Гаров ёки лизингга берилаётган ерусти транспорт воситаларини комплекс суғурта қилиш;

source: Ipotekani majmuaviy sug’urta qilish;
kk: Ипотекани мажмуавий суғурта қилиш;

source: Yukni sug’urta qilish;
kk: Юкни суғурта қилиш;

source: Qurilish qaltisliklarini majmuaviy sug’urta qilish;
kk: Қурилиш қалтисликларини мажмуавий суғурта қилиш;

source: Lizing ob’ektini sug’urta qilish
kk: Лизинг объэктини суғурта қилиш

source: Litsenziyani ko'rish
kk: литсензия кўриш

source: Sug'urta Xizmat turlari
kk: Суғурта хизмат турлари

source: Baxtsiz hodisalardan ehtiyot shart sug`urta qilish
kk: Бахтсиз ҳодисалардан эҳтиёт шарт суғурта қилиш

source: Kasalikdan ehtiyot shart sug`urta qilish
kk: Касаликдан эҳтиёт шарт суғурта қилиш

source: Yer usti transport vositalarini sug`urta qilish
kk: Ер усти транспорт воситаларини суғурта қилиш

source: Harakatlanadigan temir yo`l tarkibini sug`urta qilish
kk: Ҳаракатланадиган темир йўл таркибини суғурта қилиш

source: Ariza qoldirish
kk: Ариза қолдириш

source: Ismingizni kiriting
kk: Исмингизни киритинг

source: Telefon raqamingizni kiriting
kk: Telefon рақамингизни киритинг

source: Xabaringizni kiriting
kk: Хабарингизни киритинг

source: Yuborish
kk: юбориш

source: mas’uliyati cheklangan jamiyati,
kk: масъулияти чекланган жамияти,

source: O‘zbekiston Respublikasi
kk: Ўзбекистон Республикаси

source: Adliya vazirligi tomonidan
kk: Адлия вазирлиги томонидан

source: 2019 yil 18 iyunda 733508-reyestr
kk: 2019 йил 18 ийунда 733508-рейестр

source: raqami bilan ro‘yxatga olingan
kk: рақами билан рўйхатга олинган

source: Jamiyat yagona ishtirokchisi:
kk: Жамият ягона иштирокчиси:

source: Jamiyat o‘z mustaqil balansiga...
kk: Жамият ўз мустақил балансига...

source: batafsil ma'lumot uchun
kk: батафсил маълумот учун

source: Kompaniyaning ta'sischisi va 100 foizlik ulushi
kk: Компаниянинг таъсисчиси ва 100 фоизлик улуши

source: "Asaka Kapital Invest"
kk: Аsaka Kapital Invest

source: da hisoblanadi.
kk: да ҳисобланади.

source: Kompaniyaning ustav kapitali
kk: Компаниянинг устав капитали

source: mlrd.so‘mni tashkil etadi.
kk: млрд. сўмни ташкил этади.

source: Bu esa Kompaniyaga o‘z sug‘urta xizmatlarini nafaqat
kk: Бу эса компанияга ўз суғурта хизматларини нафақат

source: Respublika hududida balki undan tashqarida ham ko‘rsatish imkonini beradi.
kk: Республика ҳудудида балки ундан ташқарида ҳам кўрсатиш имконини беради.

source: MCHJ
kk: МЧЖ

source: mas’uliyati cheklangan jamiyati
kk: Масъулияти чекланган жамияти.

source: Jamiyat yagona ishtirokchisi
kk: Жамият ягона иштирокчиси

source: Jamiyat o‘z mustaqil balansiga, yumaloq muxri, burchak muxri, firma blanki va tovar belgisi hamda timsoliga ega. Banklarda hisob raqamlari mavjud
kk: Жамият ўз мустақил балансига, юмалоқ мухри, бурчак мухри, фирма бланки ва товар белгиси ҳамда тимсолига ега. Банкларда ҳисоб рақамлари мавжуд

source: Jamiyatning maqsadi yuridik va jismoniy shaxslar(O‘zbekiston Respublikasi rezidenta va norezidentlari) manfaatlarini ishonchli sug‘urta ximoyasi bilan ta’minlash, keng qamrovli sug‘urta xizmatlarini ko‘rsatish va foyda olish hisoblanadi
kk: Жамиятнинг мақсади юридик ва жисмоний шахслар(Ўзбекистон Республикаси резидента ва норезидентлари) манфаатларини ишончли суғурта химояси билан таъминлаш, кенг қамровли суғурта хизматларини кўрсатиш ва фойда олиш ҳисобланади

source: Banklar va bank faoliyatini, sanoatning turli sohalarini, korporatsiyalar, kompaniyalarni va iktisodiyotning boshqa tarmoqlarini kompleks sug‘urta qilish bo‘lib u maxsus davlat organi tomonidan berilgan litsenziya asosida amalga oshiriladigan ixtiyoriy, majburiy va qayta sug‘urta turlarini o‘z ichiga oladi
kk: Банклар ва банк фаолиятини, саноатнинг турли соҳаларини, корпорациялар, компанияларни ва иктисодиётнинг бошқа тармоқларини комплекс суғурта қилиш бўлиб у махсус давлат органи томонидан берилган лицензия асосида амалга ошириладиган ихтиёрий, мажбурий ва қайта суғурта турларини ўз ичига олади

source: Eng asosiysi shakllantirilgan ustav kapitali
kk: Энг асосийси шакллантирилган устав капитали

source: Kompaniyaga amaldagi qonunchilik normalariga ko‘ra qayta
kk: Компанияга амалдаги қонунчилик нормаларига кўра қайта

source: sug‘urtalash sohasi bilan ham shug‘ullanish xuquqini beradi.
kk: суғурталаш соҳаси билан ҳам шуғулланиш хуқуқини беради

source: Batafsil ma'lumot
kk: Батафсил маълумот

source: kompaniyasini qulayliklari Saytning qulaylinklari
kk: Компаниясини қулайликлари Сайтнинг қулайлинклари

source: 24 soatlik davomiy alaqa
kk: 24 соатлик давомий алақа

source: Biz siz bilan doimo aloqdamiz
kk: Биз сиз билан доимо алоқдамиз

source: Xavfsiz sug'urta xizmatlari
kk: Хавфсиз суғурта хизматлари

source: Biz ishonchli va xavfsiz sug'urtalaymiz
kk: Биз ишончли ва хавфсиз суғурталаймиз

source: Qulay to'lov uslubu
kk: Қулай тўлов услубу

source: Bizning sug'urta polislarimizni
kk: Бизнинг суғурта полисларимизни

source: Bank plastik kartasi, Naqt pul, Payme, Click
kk: Банк пластик картаси, Нақт пул, Пайме, Cлиcк

source: to'lov qilishingiz mumkin
kk: тўлов қилишингиз мумкин

source: tahrirlash
kk: таҳрирлаш

source: o'chirish
kk: ўчириш

source: Hozircha yangiliklar yo'q
kk: Ҳозирча янгиликлар йўқ

source: OʼZBEKISTON RESPUBLIKАSINING
kk: ЎЗБЕКИСТОН РЕСПУБЛИКАСИНИНГ

source: FUQАROLIK KODEKSI
kk: ФУҚАРОЛИК КОДЕКСИ

source: 52-BOB. SUGʼURTА
kk: 52-БОБСуғурт

source: Shuningdek qarang:
kk: Шунингдек қаранг:

source: “NORMA”
kk: Норма

source: АQT qonunchilik Klassifikatorining
kk: АҚТ қонунчилик классификаторининг

source: “Meʼyoriy-huquqiy hujjatlar namunalari”
kk: Меъёрий-ҳуқуқий ҳужжатлар намуналари

source: bosh papkasi
kk: бош папкаси

source: “OʼzR Tadbirkorlik faoliyati toʼgʼrisida”
kk: ЎзР Тадбиркорлик фаолияти тўғрисида

source: katta papkasi
kk: катта папкаси

source: “Sugʼurtalash”
kk: Суғурталаш

source: papkasi
kk: папкаси

source: modda
kk: Модда

source: Ixtiyoriy va majburiy sugʼurta
kk: Ихтиёрий ва мажбурий суғурта

source: Mulkiy sugʼurta shartnomasi
kk: Мулкий суғурта шартномаси

source: Sugʼurtalashga yoʼl qoʼyilmaydigan manfaatlar
kk: Суғурталашга йўл қўйилмайдиган манфаатлар

source: Mol-mulkni sugʼurta qilish
kk: Мол-Мулкни суғурта қилиш

source: Zarar yetkazganlik uchun javobgarlikni sugʼurta qilish
kk: Зарар йетказганлик учун жавобгарликни суғурта қилиш

source: Shartnoma boʼyicha javobgarlikni sugʼurta qilish
kk: Шартнома бўйича жавобгарликни суғурта қилиш

source: Tadbirkorlik xavfini sugʼurta qilish
kk: Тадбиркорлик хавфини суғурта қилиш

source: Shaxsiy sugʼurta shartnomasi
kk: Шахсий суғурта шартномаси

source: Majburiy sugʼurta
kk: Мажбурий суғурта

source: Majburiy sugʼurtani amalga oshirish
kk: Мажбурий суғуртани амалга ошириш

source: Majburiy sugʼurta toʼgʼrisidagi qoidalarni buzish oqibatlari
kk: Мажбурий суғурта тўғрисидаги қоидаларни бузиш оқибатлари

source: Sugʼurtalovchi
kk: Суғурталовчи

source: Sugʼurta shartnomasidan kelib chiqadigan majburiyatlarning sugʼurta qildiruvchi va naf oluvchi tomonidan bajarilishi
kk: Суғурта шартномасидан келиб чиқадиган мажбуриятларнинг суғурта қилдирувчи ва наф олувчи томонидан бажарилиши

source: Sugʼurta shartnomasining shakli
kk: Суғурта шартномасининг шакли

source: Bosh polis boʼyicha sugʼurtalash
kk: Бош полис бўйича суғурталаш

source: Sugʼurta shartnomasining muhim shartlari
kk: Суғурта шартномасининг муҳим шартлари

source: Sugʼurta shartnomasi shartlarini sugʼurta qoidalarida belgilab qoʼyish
kk: Суғурта шартномаси шартларини суғурта қоидаларида белгилаб қўйиш

source: Sugʼurta shartnomasi tuzilayotganda sugʼurta qidiruvchi taqdim etadigan maʼlumotlar
kk: Суғурта шартномаси тузилаётганда суғурта қидирувчи тақдим етадиган маълумотлар

source: Sugʼurtalovchining sugʼurta xavfini baholash huquqi
kk: Суғурталовчининг суғурта хавфини баҳолаш ҳуқуқи

source: Sugʼurta siri
kk: Суғурта сири

source: Sugʼurta puli
kk: Суғурта пули

source: Mol-mulkning sugʼurta qiymati
kk: Мол-мулкнинг суғурта қиймати

source: Toʼliq boʼlmagan mulkiy sugʼurta
kk: Тўлиқ бўлмаган суғурта қиймати

source: Qoʼshimcha mulkiy sugʼurta
kk: Қўшимча мулкий суғурта

source: Sugʼurta qiymatidan ortiq miqdorda sugʼurta qilish oqibatlari
kk: Суғурта қийматидан ортиқ миқдорда суғурта қилиш оқибатлари

source: Qoʼshaloq sugʼurta
kk: Қўшалоқ суғурта

source: Turli xildagi sugʼurta xavflaridan mulkiy sugʼurta
kk: Турли хилдаги суғурта хввфларини мулкий суғурта

source: Birgalikda sugʼurta qilish
kk: Биргаликда суғурта қилиш

source: Sugʼurta mukofoti va sugʼurta badallari
kk: Суғурта мукофоти ва суғурта бадаллари

source: Sugʼurta shartnomasining haqiqiy emasligi
kk: Суғурта шартномасининг ҳақиқий эмаслиги

source: Sugʼurtalangan shaxsni almashtirish
kk: Суғурталанган шахсни алмаштириш

source: Naf oluvchini almashtirish
kk: Наф олувчини алмаштириш

source: Sugʼurta qildiruvchini almashtirish
kk: Суғурта қилдирувчини алмаштириш

source: Sugʼurta shartnomasi amal qilishining boshlanishi
kk: Суғурта шартномаси амал қилишининг бошланиши

source: Sugʼurta shartnomasining muddatidan ilgari bekor boʼlishi
kk: Суғурта шартномасининг муддатидан илгари бекор бўлиши

source: Sugʼurta shartnomasining amal qilish davrida sugʼurta xavfining ortishi oqibatlari
kk: Суғурта шартномасининг амал қилиш даврида суғурта хавфининг ортиши

source: Sugʼurtalangan mol-mulkka boʼlgan huquqlarning boshqa shaxsga oʼtishi
kk: Суғурталанган мол-мулкка бўлган ҳуқуқларининг бошқа шахсга ўтиши

source: Sugʼurta hodisasi yuz bergani toʼgʼrisida sugʼurtalovchini xabardor qilish
kk: Суғурта ҳодисаси юз бергани тўғрисида суғурталовчини хабардор қилиш

source: Sugʼurta hodisasidan koʼriladigan zararni kamaytirish
kk: Суғурта ҳодисасидан кўриладиган зарарни камайтириш

source: Sugʼurta qildiruvchi, naf oluvchi yoki sugʼurtalangan shaxsning aybi bilan sugʼurta hodisasi yuz berishining oqibatlari
kk: Суғурта қилдирувчи наф олувчи ёки суғурталанган шахснинг айби билан

source: Sugʼurtalovchini sugʼurta tovonini va sugʼurta pulini toʼlashdan ozod qilish asoslari
kk: Суғурталовчини суғурта товонини ва суғурта пулини тўлашдан озод қилиш

source: Sugʼurta tovoni yoki sugʼurta pulini toʼlashni rad etish
kk: Суғурта товони ёки суғурта пулини тўлашни рад этиш

source: Shaxsiy sugʼurta shartnomasi boʼyicha sugʼurta pulini toʼlash
kk: Шахсий суғурта шартномаси бўйича суғурта пулини тўлаш

source: Sugʼurta qildiruvchining zarar qoplanishiga boʼlgan huquqlarining sugʼurtalovchiga oʼtishi (subrogatsiya)
kk: Суғурта қилдирувчининг зарар қопланишига бўлган ҳуқуқларининг суғурталовчига ўтиши (суброгация)

source: Sugʼurtalangan mol-mulkka boʼlgan huquqlarning sugʼurtalovchiga oʼtkazilishi
kk: Суғурталанган мол-мулкка бўлган ҳуқуқларнинг суғурталовчига ўтказилиши

source: Qayta sugʼurta qilish
kk: Қайта суғурта қилиш

source: Ikki tomonlama sugʼurta
kk: Икки томонлама суғурта

source: Majburiy davlat sugʼurtasi
kk: Мажбурий давлат суғуртаси

source: Sugʼurta fuqaro yoki yuridik shaxs (sugʼurta qildiruvchi)
kk: Суғурта фуқаро ёки юридик шахс (суғурта қилдирувчи)"

source: sugʼurta tashkiloti (sugʼurtalovchi)
kk: "суғурта ташкилоти (суғурталовчи)"

source: bilan tuzadigan mulkiy yoki shaxsiy sugʼurta shartnomalari asosida amalga oshiriladi.
kk: "билан тузадиган мулкий ёки шахсий суғурта шартномалари асосида амалга оширилади.

source: Qarang: FKning 915, 921-moddalari
kk: LOOK"Civil code article 915, 92

source: Shaxsiy sugʼurta shartnomasi ommaviy shartnoma hisoblanadi.
kk: Шахсий суғурта шартномаси оммавий шартнома ҳисобланади.

source: Qarang: FKning 358-moddasi
kk: Қаранг" ФКнинг 358-моддас

source: Qonunda koʼrsatilgan shaxslarga sugʼurta qiluvchilar sifatida boshqa shaxslarning hayoti, sogʼligʼi yoki mol-mulkini yoxud oʼzining boshqa shaxslar oldidagi fuqarolik javobgarligini oʼz hisobidan yoxud manfaatdor shaxslar hisobidan sugʼurta qilish (majburiy sugʼurta) majburiyati qonun bilan yuklangan hollarda sugʼurta ushbu bobning qoidalariga muvofiq shartnomalar tuzish yoʼli bilan amalga oshiriladi.
kk: Қонунда кўрсатилган шахсларга суғурта қилувчилар сифатида бошқа шахсларнинг ҳаёти, соғлиғи ёки мол-мулкини ёхуд ўзининг бошқа шахслар олдидаги фуқаролик жавобгарлигини ўз ҳисобидан ёхуд манфаатдор шахслар ҳисобидан суғурта қилиш (мажбурий суғурта) мажбурияти қонун билан юкланган ҳолларда суғурта ушбу бобнинг қоидаларига мувофиқ шартномалар тузиш йўли билан амалга оширилади.

source: Qarang: FKning 922-moddasi
kk: Қранг"ФҚнинг 922-моддас

source: Majburiy sugʼurtada sugʼurta qildiruvchi sugʼurtalovchi bilan sugʼurtaning ushbu turini tartibga soladigan qonun hujjatlarida nazarda tutilgan shartlarda shartnoma tuzishi shart.
kk: Мажбурий суғуртада суғурта қилдирувчи суғурталовчи билан суғуртанинг ушбу турини тартибга соладиган қонун ҳужжатларида назарда тутилган шартларда шартнома тузиши шарт.

source: Qarang: FKning 923-moddasi
kk: "Қаранг: ФКнинг 923-моддаси"

source: Qonunda fuqarolarning hayoti, sogʼligʼi va mol-mulkini davlat byudjeti mablagʼlari hisobidan majburiy sugʼurta qilish hollari (davlat majburiy sugʼurtasi) nazarda tutilishi mumkin.
kk: Қонунда фуқароларнинг ҳаёти, соғлиғи ва мол-мулкини давлат бюджети маблағлари ҳисобидан мажбурий суғурта қилиш ҳоллари (давлат мажбурий суғуртаси) назарда тутилиши мумкин.

source: Qarang: FKning 961-moddasi
kk: "Қаранг: ФКнинг 961-моддаси

source: Mulkiy sugʼurta shartnomasiga muvofiq bir taraf (sugʼurtalovchi) shartnomada shartlashilgan haq (sugʼurta mukofoti) evaziga shartnomada nazarda tutilgan voqea (sugʼurta hodisasi) sodir boʼlganda boshqa tarafga (sugʼurta qildiruvchiga) yoki shartnoma qaysi shaxsning foydasiga tuzilgan boʼlsa, oʼsha shaxsga (naf oluvchiga) bu hodisa oqibatida sugʼurtalangan mulkka yetkazilgan zararni yoxud sugʼurtalanuvchining boshqa mulkiy manfaatlari bilan bogʼliq zararni shartnomada belgilangan summa (sugʼurta puli) doirasida toʼlash (sugʼurta tovoni toʼlash) majburiyatini oladi.
kk: Мулкий суғурта шартномасига мувофиқ бир тараф (суғурталовчи) шартномада шартлашилган ҳақ (суғурта мукофоти) евазига шартномада назарда тутилган воқеа (суғурта ҳодисаси) содир бўлганда бошқа тарафга (суғурта қилдирувчига) ёки шартнома қайси шахснинг фойдасига тузилган бўлса, ўша шахсга (наф олувчига) бу ҳодиса оқибатида суғурталанган мулкка йетказилган зарарни ёхуд суғурталанувчининг бошқа мулкий манфаатлари билан боғлиқ зарарни шартномада белгиланган сумма (суғурта пули) доирасида тўлаш (суғурта товони тўлаш) мажбуриятини олади.

source: Shuningdek qarang: “NORMA” АQT qonunchilik Klassifikatorining “Huquqiy hujjatlar namunalari” papkasi “I. Xoʼjalik-shartnomaviy munosabatlar” papkasi \
kk: "Шунингдек қаранг: “НОРМA” АҚТ қонунчилик Классификаторининг “Ҳуқуқий ҳужжатлар намуналари” папкаси “И. Хўжалик-шартномавий муносабатлар” папкаси \"

source: Mulkiy sugʼurta shartnomasi boʼyicha quyidagilar sugʼurtalanishi mumkin:
kk: Мулкий суғурта шартномаси бўйича қуйидагилар суғурталаниши мумкин.

source: muayyan mol-mulkning yoʼqotilishi (nobud boʼlishi), kam chiqishi yoki shikastlanishi xavfi;
kk: муайян мол-мулкнинг йўқотилиши (нобуд бўлиши), кам чиқиши ёки шикастланиши хавфи;

source: Qarang: FKning 917-moddasi
kk: Қаранг: Фкнинг 917-моддаси

source: Fuqarolik javobgarligi xavfi - boshqa shaxslarning hayoti, sogʼligʼi yoki mol-mulkiga zarar yetkazilishi oqibatida yuzaga keladigan majburiyatlar boʼyicha javobgarlik, qonunda nazarda tutilgan hollarda esa, shuningdek shartnomalar boʼyicha javobgarlik xavfi;
kk: Фуқаролик жавобгарлиги хавфи - бошқа шахсларнинг ҳаёти, соғлиғи ёки мол-мулкига зарар йетказилиши оқибатида юзага келадиган мажбуриятлар бўйича жавобгарлик, қонунда назарда тутилган ҳолларда еса, шунингдек шартномалар бўйича жавобгарлик хавфи;

source: Qarang: FKning 918, 919-moddalari
kk: "Қаранг: ФКнинг 918, 919-моддалари"

source: Tadbirkorlik xavfi - tadbirkorning kontragentlari oʼz majburiyatlarini buzishi yoki tadbirkorga bogʼliq boʼlmagan vaziyatlarga koʼra bu faoliyat shart-sharoitlarining oʼzgarishi tufayli tadbirkorlik faoliyatidan kutilgan daromadlarni ololmaslik xavfi.
kk: Тадбиркорлик хавфи - тадбиркорнинг контрагентлари ўз мажбуриятларини бузиши ёки тадбиркорга боғлиқ бўлмаган вазиятларга кўра бу фаолият шарт-шароитларининг ўзгариши туфайли тадбиркорлик фаолиятидан кутилган даромадларни ололмаслик хавфи.

source: Qarang: FKning 920-moddasi
kk: "Қаранг: ФКнинг 920-моддаси"

source: Gʼayriqonuniy manfaatlarni sugʼurtalashga yoʼl qoʼyilmaydi.
kk: Ғайриқонуний манфаатларни суғурталашга йўл қўйилмайди.

source: Qimor, lotereyalar va garov oʼyinlarida ishtirok etishda koʼriladigan zararni sugʼurtalashga yoʼl qoʼyilmaydi.
kk: Қимор, лотереялар ва гаров ўйинларида иштирок етишда кўриладиган зарарни суғурталашга йўл қўйилмайди.

source: Garovga olinganlarni ozod qilish maqsadida shaxs majburan qilishi mumkin boʼlgan xarajatlarni sugʼurtalashga yoʼl qoʼyilmaydi.
kk: Гаровга олинганларни озод қилиш мақсадида шахс мажбуран қилиши мумкин бўлган харажатларни суғурталашга йўл қўйилмайди.

source: Sugʼurta shartnomalarining ushbu modda birinchi, ikkinchi va uchinchi qismlariga zid boʼlgan shartlari oʼz-oʼzidan haqiqiy emas.
kk: Суғурта шартномаларининг ушбу модда биринчи, иккинчи ва учинчи қисмларига зид бўлган шартлари ўз-ўзидан ҳақиқий емас.

source: Qarang: FKning 113-moddasi
kk: "Қаранг: ФКнинг 113-моддаси"

source: Mol-mulk uning asralishidan qonun hujjatlariga yoki shartnomaga asoslangan manfaatga ega boʼlgan shaxs (sugʼurta qildiruvchi yoki naf oluvchi) foydasiga, uning mulkdori, mol-mulkka nisbatan boshqa ashyoviy huquqqa ega boʼlgan shaxs, ijarachi, pudratchi, saqlovchi, vositachi va boshqa shu kabilar foydasiga sugʼurta shartnomasi boʼyicha sugʼurtalanishi mumkin.
kk: "Мол-мулк унинг асралишидан қонун ҳужжатларига ёки шартномага асосланган манфаатга ега бўлган шахс (суғурта қилдирувчи ёки наф олувчи) фойдасига, унинг мулкдори, мол-мулкка нисбатан бошқа ашёвий ҳуқуққа ега бўлган шахс, ижарачи, пудратчи, сақловчи, воситачи ва бошқа шу кабилар фойдасига суғурта шартномаси бўйича суғурталаниши мумкин.

source: Sugʼurtalangan mol-mulkning asralishidan sugʼurta qildiruvchida va naf oluvchida manfaat boʼlmagan paytda tuzilgan mol-mulkni sugʼurta qilish shartnomasi haqiqiy emas.
kk: Суғурталанган мол-мулкнинг асралишидан суғурта қилдирувчида ва наф олувчида манфаат бўлмаган пайтда тузилган мол-мулкни суғурта қилиш шартномаси ҳақиқий емас.

source: Naf oluvchi foydasiga mol-mulkni sugʼurta qilish shartnomasi naf oluvchining ismi yoki nomi koʼrsatilmasdan tuzilishi mumkin. Bunday shartnoma tuzilganda sugʼurta qildiruvchiga egasining nomi koʼrsatilmagan polis beriladi. Bunday shartnoma boʼyicha huquqlarni amalga oshirishda bu polisni sugʼurtalovchiga taqdim etish zarur.
kk: Наф олувчи фойдасига мол-мулкни суғурта қилиш шартномаси наф олувчининг исми ёки номи кўрсатилмасдан тузилиши мумкин. Бундай шартнома тузилганда суғурта қилдирувчига егасининг номи кўрсатилмаган полис берилади. Бундай шартнома бўйича ҳуқуқларни амалга оширишда бу полисни суғурталовчига тақдим етиш зарур.

source: Boshqa shaxslarning hayoti, sogʼligʼi yoki mol-mulkiga zarar yetkazilishi oqibatida yuzaga keladigan majburiyatlar yuzasidan javobgarlik xavfini sugʼurta qilish shartnomasi boʼyicha sugʼurta qildiruvchining oʼzining yoki bunday javobgarlik yuklanishi mumkin boʼlgan boshqa shaxsning javobgarlik xavfi sugʼurtalanishi mumkin.
kk: Бошқа шахсларнинг ҳаёти, соғлиғи ёки мол-мулкига зарар йетказилиши оқибатида юзага келадиган мажбуриятлар юзасидан жавобгарлик хавфини суғурта қилиш шартномаси бўйича суғурта қилдирувчининг ўзининг ёки бундай жавобгарлик юкланиши мумкин бўлган бошқа шахснинг жавобгарлик хавфи суғурталаниши мумкин.

source: Zarar yetkazganlik uchun javobgarlik xavfi sugʼurtalangan shaxs sugʼurta shartnomasida koʼrsatilishi lozim. Аgar bu shaxs shartnomada koʼrsatilmagan boʼlsa, sugʼurta qildiruvchining oʼzining javobgarlik xavfi sugʼurtalangan hisoblanadi.
kk: Зарар йетказганлик учун жавобгарлик хавфи суғурталанган шахс суғурта шартномасида кўрсатилиши лозим. Агар бу шахс шартномада кўрсатилмаган бўлса, суғурта қилдирувчининг ўзининг жавобгарлик хавфи суғурталанган ҳисобланади.
