Repository: ikromjonxusanov/insurance
Catalog: insuranceApp/locale/oz/LC_MESSAGES/django.po
Languages: kk

source: Taraflarning kelishuviga binoan shartnomaga boshqa shartlar ham kiritilishi mumkin. Аgar sugʼurta shartnomasi sugʼurta qildiruvchi, sugʼurtalangan shaxs yoki naf oluvchi hisoblangan fuqaroning ahvolini qonun hujjatlarida belgilangan qoidalarga nisbatan yomonlashtiradigan shartlarni oʼz ichiga olsa, shartnomaning ana shu shartlari oʼrniga qonun hujjatlarining tegishli qoidalari qoʼllaniladi.
kk: Тарафларнинг келишувига биноан шартномага бошқа шартлар ҳам киритилиши мумкин. Агар суғурта шартномаси суғурта қилдирувчи, суғурталанган шахс ёки наф олувчи ҳисобланган фуқаронинг аҳволини қонун ҳужжатларида белгиланган қоидаларга нисбатан ёмонлаштирадиган шартларни ўз ичига олса, шартноманинг ана шу шартлари ўрнига қонун ҳужжатларининг тегишли қоидалари қўлланилади.

source: Sugʼurta shartnomasini tuzish shartlari sugʼurtalovchi yoxud sugʼurtalovchilar birlashmasi tomonidan qabul qilingan, maʼqullangan yoki tasdiqlangan tegishli turdagi sugʼurtaning standart qoidalari (sugʼurta qoidalari)da belgilab qoʼyilishi mumkin.
kk: Суғурта шартномасини тузиш шартлари суғурталовчи ёхуд суғурталовчилар бирлашмаси томонидан қабул қилинган, маъқулланган ёки тасдиқланган тегишли турдаги суғуртанинг стандарт қоидалари (суғурта қоидалари)да белгилаб қўйилиши мумкин.

source: Sugʼurta qoidalarida mavjud boʼlgan va sugʼurta shartnomasi (polisi) matniga kiritilmagan shartlar, agar shartnomada (polisda) shunday qoidalar qoʼllanilishi toʼgʼridan-toʼgʼri koʼrsatilgan va qoidalarning oʼzi shartnoma (polis) bilan bitta hujjatda yoki uning orqa tomonida bayon qilingan yoxud unga ilova qilingan boʼlsa, sugʼurta qiluvchi (naf oluvchi) uchun majburiydir. Ilova qilingan taqdirda, shartnomani tuzish paytida sugʼurta qildiruvchiga sugʼurta qoidalari topshirilgani shartnomada yozuv bilan tasdiqlab qoʼyilishi lozim.
kk: "Суғурта қоидаларида мавжуд бўлган ва суғурта шартномаси (полиси) матнига киритилмаган шартлар, агар шартномада (полисда) шундай қоидалар қўлланилиши тўғридан-тўғри кўрсатилган ва қоидаларнинг ўзи шартнома (полис) билан битта ҳужжатда ёки унинг орқа томонида баён қилинган ёхуд унга илова қилинган бўлса, суғурта қилувчи (наф олувчи) учун мажбурийдир. Илова қилинган тақдирда, шартномани тузиш пайтида суғурта қилдирувчига суғурта қоидалари топширилгани шартномада ёзув билан тасдиқлаб қўйилиши лозим.

source: Sugʼurta shartnomasi tuzilayotganda sugʼurta qildiruvchi va sugʼurtalovchi sugʼurta qoidalarining ayrim bandlarini oʼzgartirish yoki chiqarib tashlash va qoidalarda boʼlmagan bandlarni shartnomaga kiritish toʼgʼrisida kelishishlari mumkin.
kk: Суғурта шартномаси тузилаётганда суғурта қилдирувчи ва суғурталовчи суғурта қоидаларининг айрим бандларини ўзгартириш ёки чиқариб ташлаш ва қоидаларда бўлмаган бандларни шартномага киритиш тўғрисида келишишлари мумкин.

source: Sugʼurta qildiruvchi (naf oluvchi) oʼz manfaatlarini himoya qilib, sugʼurta shartnomasida (polisida) koʼrsatib oʼtilgan tegishli turdagi sugʼurta qoidalarini, hatto agar bu qoidalar ushbu moddaga koʼra uning uchun majburiy boʼlmasa ham, vaj qilib keltirishga haqli.
kk: Суғурта қилдирувчи (наф олувчи) ўз манфаатларини ҳимоя қилиб, суғурта шартномасида (полисида) кўрсатиб ўтилган тегишли турдаги суғурта қоидаларини, ҳатто агар бу қоидалар ушбу моддага кўра унинг учун мажбурий бўлмаса ҳам, важ қилиб келтиришга ҳақли.

source: Sugʼurta shartnomasi tuzilayotganda sugʼurta qildiruvchi taqdim etadigan maʼlumotlar
kk: Суғурта шартномаси тузилаётганда суғурта қилдирувчи тақдим етадиган маълумотлар"

source: Sugʼurta shartnomasi tuzilayotganda sugʼurta qildiruvchi oʼziga maʼlum boʼlib, sugʼurta hodisasi yuz berishi ehtimolini va uning yuz berishi tufayli kutilajak zarar miqdori (sugʼurta xavfi)ni aniqlash uchun muhim ahamiyatga ega boʼlgan holatlarni sugʼurtalovchiga xabar qilishi shart.
kk: Суғурта шартномаси тузилаётганда суғурта қилдирувчи ўзига маълум бўлиб, суғурта ҳодисаси юз бериши еҳтимолини ва унинг юз бериши туфайли кутилажак зарар миқдори (суғурта хавфи)ни аниқлаш учун муҳим аҳамиятга ега бўлган ҳолатларни суғурталовчига хабар қилиши шарт.

source: Sugʼurta shartnomasi (polisi)ning standart shaklida, sugʼurta qildiruvchiga berilgan sugʼurta qoidalarida yoki yozma soʼrovda sugʼurtalovchi tomonidan oldindan aniq aytib qoʼyilgan holatlar muhim deb hisoblanadi.
kk: Суғурта шартномаси (полиси)нинг стандарт шаклида, суғурта қилдирувчига берилган суғурта қоидаларида ёки ёзма сўровда суғурталовчи томонидан олдиндан аниқ айтиб қўйилган ҳолатлар муҳим деб ҳисобланади.

source: Аgar sugʼurta shartnomasi sugʼurtalovchining qandaydir savollariga sugʼurta qildiruvchining javoblari boʼlmagan holda tuzilgan boʼlsa, sugʼurtalovchi tegishli holatlar sugʼurta qildiruvchi tomonidan maʼlum qilinmaganligiga asoslanib keyinchalik shartnomani bekor qilishni yoxud uni haqiqiy emas deb topishni talab qila olmaydi.
kk: Агар суғурта шартномаси сугъурталовчининг қандайдир саволларига сугъурта қилдирувчининг жавоблари бўлмаган ҳолда тузилган бўлса, сугъурталовчи тегишли ҳолатлар сугъурта қилдирувчи томонидан маълум қилинмаганлигига асосланиб кейинчалик шартномани бекор қилишни ёхуд уни ҳақиқий эмас деб топишни талаб қила олмайди.

source: Аgar sugʼurta shartnomasi tuzilganidan keyin, ushbu moddaning birinchi qismida koʼrsatilgan holatlar toʼgʼrisida sugʼurta qildiruvchi sugʼurtalovchiga bila turib yolgʼon maʼlumot berganligi aniqlansa, sugʼurtalovchi shartnomani haqiqiy emas deb topishni va ushbu Kodeks 123-moddasining ikkinchi qismida nazarda tutilgan oqibatlar qoʼllanilishini talab qilishga haqli.
kk: Агар суғурта шартномаси тузилганидан кейин, ушбу модданинг биринчи қисмида кўрсатилган ҳолатлар тўгърисида сугъурта қилдирувчи сугъурталовчига била туриб ёлгъон маълумот берганлиги аниқланса, сугъурталовчи шартномани ҳақиқий эмас деб топишни ва ушбу Кодекс 123-моддасининг иккинчи қисмида назарда тутилган оқибатлар қўлланилишини талаб қилишга ҳақли.

source: Mol-mulkni sugʼurtalash shartnomasi tuzilayotganida sugʼurtalovchi sugʼurta qilinayotgan mol-mulkni koʼzdan kechirishga, zarurat boʼlganda esa uning haqiqiy qiymatini belgilash maqsadida baholashdan oʼtkazishni tashkil etishga haqli. (OʼzR 17.09.2010 y. OʼRQ-257-son Qonuni tahriridagi qism) (Oldingi tahririga qarang)
kk: Мол-мулкни суғурталаш шартномаси тузилаётганида сугъурталовчи сугъурта қилинаётган мол-мулкни кўздан кечиришга, зарурат бўлганда эса унинг ҳақиқий қийматини белгилаш мақсадида баҳолашдан ўтказишни ташкил этишга ҳақли. (ЎзР 17.09.2010 й. ЎРҚ-257-сон Қонуни таҳриридаги қисм) (Олдинги таҳририга қаранг)"

source: Shaxsiy sugʼurta shartnomasi tuzilayotganida sugʼurtalovchi sugʼurta qilinayotgan shaxs sogʼligʼining haqiqiy holatini aniqlash uchun uni tekshirtirishga haqli.
kk: Шахсий суғурта шартномаси тузилаётганида сугъурталовчи сугъурта қилинаётган шахс согълигъининг ҳақиқий ҳолатини аниқлаш учун уни текширтиришга ҳақли.

source: Ushbu modda asosida sugʼurtalovchi tomonidan sugʼurta xavfini baholash boshqa holatni isbotlashga haqli boʼlgan sugʼurta qildiruvchi uchun majburiy emas.
kk: Ушбу модда асосида сугъурталовчи томонидан сугъурта хавфини баҳолаш бошқа ҳолатни исботлашга ҳақли бўлган сугъурта қилдирувчи учун мажбурий эмас.

source: Sugʼurtalovchi sugʼurta qildiruvchi,sugʼurtalangan shaxs va naf oluvchi, ularning sogʼligʼining holati toʼgʼrisidagi, shuningdek bu shaxslarning mulkiy ahvoli toʼgʼrisidagi oʼz kasb faoliyati natijasida oʼzi olgan maʼlumotlarni oshkor qilishga haqli emas. Sugʼurta sirini buzganlik uchun sugʼurtalovchi buzilgan huquqlarning turi va buzish xususiyatiga qarab ushbu Kodeksning 985, 1021 va 1022-moddalari qoidalariga muvofiq javobgar boʼladi.
kk: Суғурталовчи суғурта қилдирувчи,суғурталанган шахс ва наф олувчи, уларнинг согълигъининг ҳолати тўгърисидаги, шунингдек бу шахсларнинг мулкий аҳволи тўғрисидаги ўз касб фаолияти натижасида ўзи олган маълумотларни ошкор қилишга ҳақли эмас. Суғурта сирини бузганлик учун суғурталовчи бузилган ҳуқуқларнинг тури ва бузиш хусусиятига қараб ушбу Кодекснинг 985, 1021 ва 1022-моддалари қоидаларига мувофиқ жавобгар бўлади.

source: Qarang: “Sugʼurta faoliyati toʼgʼrisida”gi Qonunning 26-moddasi
kk: Қаранг: “Суғурта фаолияти тўғрисида”ги Қонуннинг 26-моддаси"

source: Mulkiy sugʼurta shartnomasi boʼyicha sugʼurtalovchi sugʼurta tovonini toʼlash majburiyatini oladigan yoki shaxsiy sugʼurta shartnomasi boʼyicha toʼlash majburiyatini oladigan summa (sugʼurta puli) sugʼurta qildiruvchining sugʼurtalovchi bilan kelishuviga koʼra ushbu modda qoidalariga muvofiq belgilanadi.
kk: Мулкий суғурта шартномаси бўйича суғурталовчи суғурта товонини тўлаш мажбуриятини оладиган ёки шахсий суғурта шартномаси бўйича тўлаш мажбуриятини оладиган сумма (суғурта пули) суғурта қилдирувчининг суғурталовчи билан келишувига кўра ушбу модда қоидаларига мувофиқ белгиланади.

source: Mol-mulkni yoki tadbirkorlik xavfini sugʼurta qilishda, agar sugʼurta shartnomasida boshqacha tartib nazarda tutilmagan boʼlsa, sugʼurta puli ularning haqiqiy qiymatidan (sugʼurta qiymatidan) oshmasligi lozim, quyidagilar shular jumlasiga kiradi:
kk: Мол-мулкни ёки тадбиркорлик хавфини сугъурта қилишда, агар сугъурта шартномасида бошқача тартиб назарда тутилмаган бўлса, сугъурта пули уларнинг ҳақиқий қийматидан (сугъурта қийматидан) ошмаслиги лозим, қуйидагилар шулар жумласига киради:

source: mol-mulk uchun - uning sugʼurta shartnomasini tuzish kuni turgan joyidagi haqiqiy qiymati;
kk: мол-мулк учун - унинг сугъурта шартномасини тузиш куни турган жойидаги ҳақиқий қиймати;

source: tadbirkorlik xavfi - sugʼurta hodisasi yuz berganida sugʼurta qildiruvchi tadbirkorlik faoliyatidan koʼrishi mumkin boʼlgan zarar.
kk: тадбиркорлик хавфи - сугъурта ҳодисаси юз берганида сугъурта қилдирувчи тадбиркорлик фаолиятидан кўриши мумкин бўлган зарар.

source: Shaxsiy sugʼurta shartnomalarida va fuqaroviy javobgarlikni sugʼurtalash shartnomalarida sugʼurta pulini taraflar oʼz ixtiyorlariga koʼra aniqlaydilar, qonunda nazarda tutilgan hollar bundan mustasno. (OʼzR 21.04.2008 y. OʼRQ-156-son Qonuni tahriridagi qism)
kk: Шахсий суғурта шартномаларида ва фуқаровий жавобгарликни суғурталаш шартномаларида суғурта пулини тарафлар ўз ихтиёрларига кўра аниқлайдилар, қонунда назарда тутилган ҳоллар бундан мустасно. (ЎзР 21.04.2008 й. ЎРҚ-156-сон Қонуни таҳриридаги қисм)"

source: Sugʼurta shartnomasini tuzish paytida taraflarning kelishuviga koʼra aniqlanadigan, sugʼurta manfaati bilan bogʼlanadigan mol-mulk qiymati, agar qonun hujjatlarida boshqacha tartib nazarda tutilmagan boʼlsa, sugʼurta qiymati (sugʼurta bahosi) deb hisoblanadi.
kk: Суғурта шартномасини тузиш пайтида тарафларнинг келишувига кўра аниқланадиган, суғурта манфаати билан боғланадиган мол-мулк қиймати, агар қонун ҳужжатларида бошқача тартиб назарда тутилмаган бўлса, суғурта қиймати (суғурта баҳоси) деб ҳисобланади.

source: Mol-mulkning shartnomada koʼrsatilgan sugʼurta qiymati ustida keyinchalik nizolashish mumkin emas, shartnoma tuzilgunga qadar sugʼurta xavfini baholash boʼyicha oʼz huquqidan foydalanmagan sugʼurtalovchi bu qiymat borasida bila turib chalgʼitilgan hol bundan mustasno.
kk: Мол-мулкнинг шартномада кўрсатилган суғурта қиймати устида кейинчалик низолашиш мумкин эмас, шартнома тузилгунга қадар суғурта хавфини баҳолаш бўйича ўз ҳуқуқидан фойдаланмаган суғурталовчи бу қиймат борасида била туриб чалғитилган ҳол бундан мустасно.

source: Qarang: FKning 932-moddasi
kk: Қаранг: ФКнинг 932-моддаси"

source: Аgar mol-mulkni yoki tadbirkorlik xavfini sugʼurtalash shartnomasida sugʼurta puli sugʼurta qiymatidan kam qilib belgilangan boʼlsa, sugʼurtalovchi sugʼurta hodisasi yuz berganida sugʼurta qildiruvchiga (naf oluvchiga) u koʼrgan zararni sugʼurta pulining sugʼurta qiymatiga boʼlgan nisbatiga mutanosib ravishda qoplashi shart.
kk: Агар мол-мулкни ёки тадбиркорлик хавфини суғурталаш шартномасида суғурта пули суғурта қийматидан кам қилиб белгиланган бўлса, суғурталовчи суғурта ҳодисаси юз берганида суғурта қилдирувчига (наф олувчига) у кўрган зарарни суғурта пулининг суғурта қийматига бўлган нисбатига мутаносиб равишда қоплаши шарт.

source: Аgar mol-mulk yoki tadbirkorlik xavfi faqat sugʼurta qiymatining bir qismi miqdorida sugʼurtalangan boʼlsa, sugʼurta qildiruvchi (naf oluvchi) qoʼshimcha sugʼurta qilishga, shu jumladan boshqa sugʼurtalovchida sugʼurta qilishga haqli, ammo barcha sugʼurta shartnomalari boʼyicha umumiy sugʼurta puli sugʼurta qiymatidan oshib ketmasligi lozim.
kk: Агар мол-мулк ёки тадбиркорлик хавфи фақат суғурта қийматининг бир қисми миқдорида суғурталанган бўлса, суғурта қилдирувчи (наф олувчи) қўшимча суғурта қилишга, шу жумладан бошқа суғурталовчида суғурта қилишга ҳақли, аммо барча суғурта шартномалари бўйича умумий суғурта пули суғурта қийматидан ошиб кетмаслиги лозим.

source: Ushbu modda birinchi qismining qoidalariga rioya etmaslik, ushbu Kodeksning 938-moddasida nazarda tutilgan oqibatlarni keltirib chiqaradi.
kk: Ушбу модда биринчи қисмининг қоидаларига риоя этмаслик, ушбу Кодекснинг 938-моддасида назарда тутилган оқибатларни келтириб чиқаради.

source: Аgar sugʼurta shartnomasida koʼrsatilgan mol-mulk yoki tadbirkorlik xavfining sugʼurta puli sugʼurta qiymatidan ortiq boʼlsa, shartnoma sugʼurta pulining sugʼurta qiymatidan ortiq boʼlgan qismida oʼz-oʼzidan haqiqiy boʼlmaydi.
kk: Агар суғурта шартномасида кўрсатилган мол-мулк ёки тадбиркорлик хавфининг суғурта пули суғурта қийматидан ортиқ бўлса, шартнома суғурта пулининг суғурта қийматидан ортиқ бўлган қисмида ўз-ўзидан ҳақиқий бўлмайди.

source: Bu holda sugʼurta mukofotining ortiqcha toʼlangan qismi qaytarib berilmaydi.
kk: "Бу ҳолда суғурта мукофотининг ортиқча тўланган қисми қайтариб берилмайди.

source: Аgar sugʼurta shartnomasiga muvofiq sugʼurta mukofoti boʼlib-boʼlib toʼlansa va ushbu moddaning birinchi qismida koʼrsatilgan holatlar aniqlangan paytgacha uning hammasi toʼlanmagan boʼlsa, qolgan sugʼurta badallari sugʼurta puli miqdorini kamaytirishga mutanosib tarzda kamaytirilgan miqdorda toʼlanishi lozim.
kk: Агар суғуртаа шартномасига мувофиқ суғурта мукофоти бўлиб-бўлиб тўланса ва ушбу модданинг биринчи қисмида кўрсатилган ҳолатлар аниқланган пайтгача унинг ҳаммаси тўланмаган бўлса, қолган суғурта бадаллари суғурта пули миқдорини камайтиришга мутаносиб тарзда камайтирилган миқдорда тўланиши лозим.

source: Аgar sugʼurta shartnomasidagi sugʼurta pulini oshirib yuborish sugʼurta qildiruvchi tomonidan aldashning oqibati boʼlsa, sugʼurtalovchi shartnomani haqiqiy emas deb topishni va oʼziga yetkazilgan zarar uning sugʼurta qildiruvchidan olgan sugʼurta puli summasidan ortiq miqdorda qoplanishini talab qilishga haqli.
kk: Агар суғурта шартномасидаги суғурта пулини ошириб юбориш суғурта қилдирувчи томонидан алдашнинг оқибати бўлса, суғурталовчи шартномани ҳақиқий эмас деб топишни ва ўзига етказилган зарар унинг суғурта қилдирувчидан олган суғурта пули суммасидан ортиқ миқдорда қопланишини талаб қилишга ҳақли.

source: Qarang: FKning 14-moddasi
kk: "Қаранг: ФКнинг 14-моддаси"

source: Ushbu Kodeksning 940-moddasida nazarda tutilgan qoidalar sugʼurta puli ayni bitta mol-mulkni yoki tadbirkorlik xavfini ikki yoki bir necha sugʼurtalovchida sugʼurta qilish (qoʼshaloq sugʼurta) natijasida sugʼurta qiymatidan oshib ketgan taqdirda ham tegishincha suratda qoʼllaniladi.
kk: Ушбу Кодекснинг 940-моддасида назарда тутилган қоидалар суғурта пули айни битта мол-мулкни ёки тадбиркорлик хавфини икки ёки бир неча суғурталовчида суғурта қилиш (қўшалоқ сугъурта) натижасида суғурта қийматидан ошиб кетган тақдирда ҳам тегишинча суратда қўлланилади.

source: Mol-mulk yoki tadbirkorlik xavfi qoʼshaloq sugʼurta qilinganda har bir sugʼurtalovchi sugʼurta tovonini oʼzi tuzgan shartnoma doirasida toʼlashga majbur boʼladi, biroq barcha sugʼurtalovchilardan olingan sugʼurta tovonlarining umumiy summasi haqiqiy zarardan ortiq boʼlishi mumkin emas.
kk: "Мол-мулк ёки тадбиркорлик хавфи қўшалоқ суғурта қилинганда ҳар бир суғурталовчи суғурта товонини ўзи тузган шартнома доирасида тўлашга мажбур бўлади, бироқ барча суғурталовчилардан олинган суғурта товонларининг умумий суммаси ҳақиқий зарардан ортиқ бўлиши мумкин эмас.

source: Qarang: FK 14-moddasining ikkinchi qismi
kk: Қаранг: ФК 14-моддасининг иккинчи қисми"

source: Bunda sugʼurta qildiruvchi (naf oluvchi) sugʼurta tovonini istalgan sugʼurtalovchidan u bilan tuzilgan shartnomada nazarda tutilgan sugʼurta puli doirasida olishga haqli. Olingan sugʼurta tovoni haqiqiy zararni qoplamagan taqdirda, sugʼurta qildiruvchi (naf oluvchi) yetishmayotgan summani boshqa sugʼurtalovchidan olishga haqli.
kk: Бунда суғурта қилдирувчи (наф олувчи) суғурта товонини исталган суғурталовчидан у билан тузилган шартномада назарда тутилган суғурта пули доирасида олишга ҳақли. Олинган суғурта товони ҳақиқий зарарни қопламаган тақдирда, суғурта қилдирувчи (наф олувчи) етишмаётган суммани бошқа суғурталовчидан олишга ҳақли.

source: Yetkazilgan zarar boshqa sugʼurtalovchilar tomonidan qoplangani sabali sugʼurta tovonini toʼlashdan toʼliq yoki qisman ozod qilingan sugʼurtalovchi sugʼurta qildiruvchiga sugʼurta toʼlovlarining tegishli qismini qilingan xarajatlarni chegirgan holda qaytarishi shart.
kk: Етказилган зарар бошқа суғурталовчилар томонидан қоплангани сабали суғурта товонини тўлашдан тўлиқ ёки қисман озод қилинган суғурталовчи суғурта қилдирувчига суғурта тўловларининг тегишли қисмини қилинган харажатларни чегирган ҳолда қайтариши шарт.

source: Ushbu modda qoidalari har bir sugʼurtalovchi sugʼurta qildiruvchi, sugʼurtalangan shaxs va naf oluvchi oldidagi oʼz sugʼurta majburiyatlarini, boshqa sugʼurtalovchilar majburiyatlarini bajarganligidan qatʼi nazar, mustaqil bajaradigan qoʼshaloq shaxsiy sugʼurtada qoʼllanilmaydi.
kk: "суғурталанган шахс ва наф олувчи олдидаги ўз суғурта мажбуриятларини, бошқа суғурталовчилар мажбуриятларини бажарганлигидан қатъи назар, мустақил бажарадиган қўшалоқ шахсий суғуртада қўлланилмайди.

source: Sugʼurta obʼekti bitta shartnoma boʼyicha bir necha sugʼurtalovchi tomonidan oʼrtada sugʼurtalanishi mumkin (birgalikda sugʼurta qilish). Аgar bunday shartnomada sugʼurtalovchilardan har birining huquq va majburiyatlari belgilanmagan boʼlsa, ular mulkiy sugʼurta shartnomasi boʼyicha sugʼurta tovonini yoki shaxsiy sugʼurta shartnomasi boʼyicha sugʼurta pulini toʼlash uchun sugʼurta qildiruvchi (naf oluvchi) oldida solidar javobgar boʼladilar.
kk: Суғурта объекти битта шартнома бўйича бир неча суғурталовчи томонидан ўртада суғурталаниши мумкин (биргаликда суғурта қилиш). Агар бундай шартномада сугъурталовчилардан ҳар бирининг ҳуқуқ ва мажбуриятлари белгиланмаган бўлса, улар мулкий суғурта шартномаси бўйича сугъурта товонини ёки шахсий сугъурта шартномаси бўйича суғурта пулини тўлаш учун суғурта қилдирувчи (наф олувчи) олдида солидар жавобгар бўладилар.

source: Yirik va alohida yirik xavflarni oʼrtada sugʼurta qilish uchun birgalikda sugʼurtalovchilar birgalikdagi faoliyat toʼgʼrisidagi shartnoma asosida oddiy shirkatlar (sugʼurta sherikchiligi) tuzishlari mumkin.
kk: Йирик ва алоҳида йирик хавфларни ўртада суғурта қилиш учун биргаликда суғурталовчилар биргаликдаги фаолият тўғрисидаги шартнома асосида оддий ширкатлар (суғурта шерикчилиги) тузишлари мумкин.

source: Birgalikda sugʼurtalovchilar oʼrtasida tegishli kelishuv boʼlgan taqdirda, ulardan biri sugʼurta qildiruvchi (naf oluvchi)ning oldida faqat oʼz ulushi uchun javobgar boʼlib qolgani holda, u bilan oʼzaro munosabatlarda barcha birgalikdagi sugʼurtalovchilar nomidan vakil boʼlishi mumkin.
kk: Биргаликда суғурталовчилар ўртасида тегишли келишув бўлган тақдирда, улардан бири суғурта қилдирувчи (наф олувчи)нинг олдида фақат ўз улуши учун жавобгар бўлиб қолгани ҳолда, у билан ўзаро муносабатларда барча биргаликдаги суғурталовчилар номидан вакил бўлиши мумкин.

source: Sugʼurta mukofoti deganda sugʼurta qildiruvchi (naf oluvchi) sugʼurta shartnomasida belgilangan tartibda va muddatlarda sugʼurtalovchiga toʼlashi shart boʼlgan sugʼurta haqi tushuniladi.
kk: Суғурта мукофоти деганда суғурта қилдирувчи (наф олувчи) суғурта шартномасида белгиланган тартибда ва муддатларда суғурталовчига тўлаши шарт бўлган суғурта ҳақи тушунилади.

source: Sugʼurtalovchi sugʼurta shartnomasi boʼyicha toʼlanishi lozim boʼlgan sugʼurta mukofoti miqdorini belgilashda sugʼurta obʼekti va sugʼurta xavfi xususiyati hisobga olingan holda oʼzi tomonidan ishlab chiqilgan, sugʼurta puli birligidan undiriladigan mukofotni aniqlaydigan sugʼurta tariflarini qoʼllashga haqli.
kk: Суғурталовчи суғурта шартномаси бўйича тўланиши лозим бўлган суғурта мукофоти миқдорини белгилашда суғурта объекти ва суғурта хавфи хусусияти ҳисобга олинган ҳолда ўзи томонидан ишлаб чиқилган, суғурта пули бирлигидан ундириладиган мукофотни аниқлайдиган суғурта тарифларини қўллашга ҳақли.

source: Qonunda nazarda tutilgan hollarda sugʼurta mukofotining miqdori davlat sugʼurta nazorati organlari tomonidan joriy etilgan yoki tartibga solinadigan sugʼurta tariflariga muvofiq belgilanadi.
kk: Суғурталовчи суғурта шартномаси бўйича тўланиши лозим бўлган суғурта мукофоти миқдорини белгилашда суғурта объекти ва суғурта хавфи хусусияти ҳисобга олинган ҳолда ўзи томонидан ишлаб чиқилган, суғурта пули бирлигидан ундириладиган мукофотни аниқлайдиган суғурта тарифларини.

source: Аgar sugʼurta shartnomasida sugʼurta mukofotini boʼlib-boʼlib toʼlash nazarda tutilgan boʼlsa, shartnomada navbatdagi sugʼurta badallarini belgilangan muddatlarda toʼlamaslik oqibatlari koʼrsatib qoʼyilishi mumkin.
kk: Агар суғурта шартномасида суғурта мукофотини бўлиб-бўлиб тўлаш назарда тутилган бўлса, шартномада навбатдаги суғурта бадалларини белгиланган муддатларда тўламаслик оқибатлари кўрсатиб қўйилиши мумкин.

source: Аgar sugʼurta hodisasi toʼlash muddati oʼtkazib yuborilgan navbatdagi sugʼurta badali toʼlanishidan oldin yuz bergan boʼlsa, sugʼurtalovchi mulkiy sugʼurta shartnomasi boʼyicha toʼlanishi lozim boʼlgan sugʼurta tovoni yoki shaxsiy sugʼurta shartnomasi boʼyicha sugʼurta puli miqdorini sugʼurta mukofotining oʼziga toʼlangan qismiga mutanosib summada cheklashga va muddati oʼtkazib yuborilgan sugʼurta badali summasini hisobga olishga haqli.
kk: Агар суғурта ҳодисаси тўлаш муддати ўтказиб юборилган навбатдаги.

source: Qarang: FK 916-moddasining toʼrtinchi qismi, 919-moddasining ikkinchi qismi, 920-moddasining ikkinchi qismi, 938-moddasining birinchi qismi
kk: Қаранг: ФК 916-моддасининг тўртинчи қисми, 919-моддасининг иккинчи қисми, 920-моддасининг иккинчи қисми, 938-моддасининг биринчи қисми"

source: Zarar yetkazganlik uchun javobgarlik xavfini sugʼurta qilish shartnomasi boʼyicha sugʼurta qildiruvchidan boshqa shaxsning javobgarligi sugʼurtalangan hollarda, shartnomada boshqacha tartib nazarda tutilmagan boʼlsa, sugʼurta qildiruvchi bu shaxsni sugʼurta hodisasi yuz berguncha istalgan vaqtda, sugʼurtalovchini yozma ravishda xabardor qilib, boshqa shaxsga almashtirishga haqli.
kk: Зарар етказганлик учун жавобгарлик хавфини суғурта қилиш шартномаси бўйича суғурта қилдирувчидан бошқа шахснинг жавобгарлиги суғурталанган ҳолларда, шартномада бошқача тартиб назарда тутилмаган бўлса, суғурта қилдирувчи бу шахсни суғурта ҳодисаси юз бергунча исталган вақтда, суғурталовчини ёзма равишда хабардор қилиб, бошқа шахсга алмаштиришга ҳақли.

source: Shaxsiy sugʼurta shartnomasida koʼrsatilgan sugʼurtalangan shaxs sugʼurta qildiruvchi tomonidan shu sugʼurtalangan shaxs va sugʼurtalovchining roziligi bilangina boshqa shaxsga almashtirilishi mumkin.
kk: Шахсий суғурта шартномасида кўрсатилган суғурталанган шахс суғурта қилдирувчи томонидан шу суғурталанган шахс ва суғурталовчининг розилиги билангина бошқа шахсга алмаштирилиши мумкин.
